import { generateTags } from "./tags";
import { Service, Post } from "./models";

export const mockServices: Service[] = [];

const rawPosts: Omit<Post, "tags">[] = [
  {
    id: "tg-99",
    title: "Конференция уже в самом разгаре!",
    excerpt:
      "Конференция уже в самом разгаре&#33; \n\nЖдём всех заинтересованных по ссылке ниже\n\nhttps://us06web.zoom.us/j/87969172551?pwd=3IhXKyw44MnLebUa0COWe7zRbRceBa.1 (https://us06web.zoom.us/j/87969172551?p...",
    content:
      "Конференция уже в самом разгаре&#33; \n\nЖдём всех заинтересованных по ссылке ниже\n\nhttps://us06web.zoom.us/j/87969172551?pwd=3IhXKyw44MnLebUa0COWe7zRbRceBa.1 (https://us06web.zoom.us/j/87969172551?pwd=3IhXKyw44MnLebUa0COWe7zRbRceBa.1)\n\n#анонсы (?q=%23%D0%B0%D0%BD%D0%BE%D0%BD%D1%81%D1%8B)",
    category: "Анонсы",
    date: "2026-04-12",
    image:
      "https://cdn4.telesco.pe/file/rTvprAUvMzLpW5Iom5Rz5w1JQ3gHe-pKw3RrphR_g08M1osO5CK4T9p-k3SYL3gychHHTMVn2gM9Tnu27vaZufkr9MfHlA1HLFDpuU94BEdn675VlZUQL6WvDddm8cHeyUUvfQcKcxU2FRdqg1leZO6T08FSt5dobKcIpafXu7jIM86up0PS4Kai-dAmsK1sxp7X7Nmdpjtgk-gL8uS6w3iL7XEbvDRl92e7Bq51mwUHpW1f4kfq0HtHe5OCewRXkZNiusb59agDhwOtGoXu9E9iVGUkrswFTfOZaMSVhj_rbJd3zyGvCbhoQ3r-qPJmrKTa1h-av4nq6aWGi_Gy9A.jpg",
    telegramId: "99",
    telegramLink: "https://t.me/psy_msutf/99",
    createdAt: "2026-07-01T15:10:25.714Z",
    updatedAt: "2026-07-01T15:10:25.714Z",
  },
  {
    id: "tg-100",
    title:
      "Уважаемые участники Международной конференции «Ломоносов - » по Психологии",
    excerpt:
      "Уважаемые участники Международной конференции «Ломоносов - 2026» по Психологии🔥\n\nУведомляем вас всех, что вам были отправлены ссылки для подключения на адреса электронной почты, которые вы указыва...",
    content:
      'Уважаемые участники Международной конференции «Ломоносов - 2026» по Психологии**🔥**\n\nУведомляем вас всех, что вам были отправлены ссылки для подключения на адреса электронной почты, которые вы указывали при регистрации. \n\nИмейте ввиду, что ссылка ведёт на сервис МТС.Линк. \n*P.s. если у вас нет письма, то проверьте папку "Спам*"\n\nВсем желаем успешного выступления&#33; **✨**\n\n#анонсы (?q=%23%D0%B0%D0%BD%D0%BE%D0%BD%D1%81%D1%8B)',
    category: "Научная деятельность",
    date: "2026-04-14",
    image: "",
    telegramId: "100",
    telegramLink: "https://t.me/psy_msutf/100",
    createdAt: "2026-07-01T15:10:25.714Z",
    updatedAt: "2026-07-01T15:10:25.714Z",
  },
  {
    id: "tg-101",
    title:
      "А пока научный сектор работает над новыми публикациями приглашаем вас на мастер класс",
    excerpt:
      "А пока научный сектор работает над новыми публикациями приглашаем вас на мастер класс 🆕\n\n➡️Даты: по средам 6, 13,  20 и 27 мая 2026 года в 19.00.\n\nТемы: 🔥\n\n1️⃣ «Почему мы выбираем одиночество, ко...",
    content:
      "А пока научный сектор работает над новыми публикациями приглашаем вас на мастер класс **🆕**\n\n**➡️**Даты: по средам 6, 13,  20 и 27 мая 2026 года в 19.00.\n\nТемы: **🔥**\n\n**1️⃣** «Почему мы выбираем одиночество, когда ищем близости?»\nПочему «близко — больно, а далеко — одиноко». Разберем парадокс близости.\n\n**2️⃣** «Внутренний критик vs Личная устойчивость»\nКак тревога и «внутренний голос» мешают проявляться. Практика на самоподдержку и сепарацию от критика. \n\n**3️⃣**: «Кризис - шаг в новое»\nКак неопределенность (развод, переезд, смена карьеры) влияет на наши отношения и самочувствие. Разочарование в себе как ресурс.\n\n**4️⃣** «Искусство быть собой среди других»\nКак сочетать честность и социальные роли. Разбор кейсов. Вопросы -Ответы. \n\nО ведущей: Шарипова Анор, аккредитованный экзистенциально-ориентированный гештальт-терапевт, тренер-ассистент 1й и 2ой ступени ЦАФ МИГИП, ведущая групп для психологов, организационный гештальт-терапевт, действительный член ПКГА и НПОПУз. **☀️**\n\n**👇****👇****👇**\n\nДля регистрации обращайтесь - @AnorSharipova (https://t.me/AnorSharipova) **💬**\n\n#возможности (?q=%23%D0%B2%D0%BE%D0%B7%D0%BC%D0%BE%D0%B6%D0%BD%D0%BE%D1%81%D1%82%D0%B8)",
    category: "О секторе",
    date: "2026-05-03",
    image:
      "https://cdn4.telesco.pe/file/n9inAk5aRtNpfDSNCLEzS2f4nNfSdayq7RYxcsRTm9aVWC-4mIrYiT7OcXw9jIGjEt5OkU5-XcXtcxAvlGzL5SaScxx9XZLq3W9pr9SqXRw9Zi_G5ZOcZviPSK7ItzRaq6oZVKp7k9yu0t_IjQ8b6htfcf4JdqGwFQ0g2ViA3FGeWKoQxBB19Ec6TsvC1HXq2sOs7Q7q_Y2f6LK77MLREeR9YykTyjdCDr0r2Ycu0dYxliZMsayiqECREweTPq_eqHuE9VqOa93FM-Aa42rMg_oFivQZptYfOV7O_8E2fv2dsrBdcTVh4ESKpgU52LTx0nm1pRc1Fe6MyZJYTKaFtg.jpg",
    telegramId: "101",
    telegramLink: "https://t.me/psy_msutf/101",
    createdAt: "2026-07-01T15:10:25.714Z",
    updatedAt: "2026-07-01T15:10:25.714Z",
  },
  {
    id: "tg-102",
    title: "Уважаемые студенты и читатели!",
    excerpt:
      "Уважаемые студенты и читатели&#33; 📕\n\nХотим напомнить вам о Летней школе-интенсиве  «Психология. Наука. Лето. 2026» ☀️\n\nДанное мероприятие ежегодно проводится факультетом психологии МГУ и Федераль...",
    content:
      "Уважаемые студенты и читатели&#33; **📕**\n\nХотим напомнить вам о **Летней школе-интенсиве  «Психология. Наука. Лето. 2026»** **☀️**\n\nДанное мероприятие ежегодно проводится факультетом психологии МГУ и Федеральным научным центром психологических и междисциплинарных исследований при поддержке Министерства науки и высшего образования РФ. **✨**\n\n**Основная информация**\n**🟡****Когда:**24–26 июня 2026 года \n**🟡****Формат:** смешанный (можно участвовать очно или онлайн) \n**🟡****Где:** ФНЦ ПМИ, Москва, ул. Моховая, д. 9, стр. 4 \n**🟡****Отбор:** задание отборочного тура необходимо выполнить до 10 мая\n**🟡****Участие:**бесплатное\n\nБолее подробно ознакомиться с информацией о Школе и подать заявку можно здесь (https://xn--80adjab2be3ahdhe.xn--p1ai/summer_schools/2026/) **📎**\n\nТак же актуальная информация и новости публикуются в официальном канале @summerschoolpss (https://t.me/summerschoolpss) **⚡️**\n\n#возможности (?q=%23%D0%B2%D0%BE%D0%B7%D0%BC%D0%BE%D0%B6%D0%BD%D0%BE%D1%81%D1%82%D0%B8)",
    category: "Возможности",
    date: "2026-05-08",
    image: "",
    telegramId: "102",
    telegramLink: "https://t.me/psy_msutf/102",
    createdAt: "2026-07-01T15:10:25.714Z",
    updatedAt: "2026-07-01T15:10:25.714Z",
  },
  {
    id: "tg-103",
    title:
      "Этот день не перестает радовать полезной и практически ориентированной информацией",
    excerpt:
      "Этот день не перестает радовать полезной и практически ориентированной информацией🆕\nА мы только и рады с вами этим поделиться❗️\n\nШкола Чистых Когниций (https://t.me/pure_cognitions_school) открыва...",
    content:
      'Этот день не перестает радовать полезной и практически ориентированной информацией**🆕**\nА мы только и рады с вами этим поделиться**❗️**\n\nШкола Чистых Когниций (https://t.me/pure_cognitions_school) открывает доступ к своим вебинарам для студентов абсолютно бесплатно**🔥**\n\nКоличество и разнообразие тем вас впечатлит (от основ АСТ-подхода до нюансов фармакотерапии)\nКаждый из вас может получить доступ к одному из перечисленных вебинаров заполнив небольшую анкету**📱**\n\nМы хотели бы поддержать и отблагодарить за распространение и помощь для тех, кто только начинает свой путь**✨**\n\nСделать это очень просто - оформить подписку на их канал, ведь там публикуется на постоянной основе практико-ориентированный, обучающий контент**📌**\n\nТак же рекомендуем указать в поле "Откуда Вы узнали о Школе ЧК?" - "Научный сектор психологии ТФ МГУ", так будет понятнее и точнее для самих администраторов, откуда идут заявки\n\n#возможности (?q=%23%D0%B2%D0%BE%D0%B7%D0%BC%D0%BE%D0%B6%D0%BD%D0%BE%D1%81%D1%82%D0%B8)',
    category: "О секторе",
    date: "2026-05-08",
    image: "",
    telegramId: "103",
    telegramLink: "https://t.me/psy_msutf/103",
    createdAt: "2026-07-01T15:10:25.714Z",
    updatedAt: "2026-07-01T15:10:25.714Z",
  },
  {
    id: "tg-104",
    title:
      "\ude80 Инвестиция в будущее профессии: открываем доступ к вебинарам для студентов",
    excerpt:
      "🚀 Инвестиция в будущее профессии: открываем доступ к вебинарам для студентов \n\nМы в Школе ЧК знаем, как много вопросов возникает в начале профессионального пути и как важно найти опору в качествен...",
    content:
      "**🚀** **Инвестиция в будущее профессии: открываем доступ к вебинарам для студентов** \n\nМы в Школе ЧК знаем, как много вопросов возникает в начале профессионального пути и как важно найти опору в качественных, доказательных знаниях. **Чтобы поддержать будущих коллег, мы решили открыть бесплатный доступ к нашим прикладным материалам.**\n\nВы можете выбрать один из восьми вебинаров, который поможет вам углубиться в практику уже сейчас. \n\n**💡** **Как получить доступ?** \n\nМы хотим познакомиться с вами поближе. Заполните небольшую анкету (учебное заведение, курс, специальность) и выберите интересующую тему. И мы отправим ссылку с доступом вам на почту.\n\nПусть этот шаг станет началом вашего глубокого погружения в профессиональную среду.\n\n**🔜** **Заполнить анкету:** https://clck.ru/3Ta7gn (https://clck.ru/3Ta7gn)\n\n#поддержка (?q=%23%D0%BF%D0%BE%D0%B4%D0%B4%D0%B5%D1%80%D0%B6%D0%BA%D0%B0)",
    category: "Возможности",
    date: "2026-05-08",
    image:
      "https://cdn4.telesco.pe/file/CniycZocKftCP_jC_LyOGqP01m2WPe0fc7jmroLX9Phzg0uCAPEbW-cNqprESqG7eiIO62uvQcfs2Rr9x2OGr9XFX-JuxihM8Xuu4xnKB6Po08yx9wACzlDXeLBAkp9VeDq0OJtyUfv2hTegU_frxQJPQeY3UQH30jXWKFzk8YKSQHUp_7JZQcDZidM7iqT1nirPv5PDK0Co0Vh4MSbM82K1Tt9yUTFqYg_9I_va3YdF5jBEKpAo2qQyMnvRKSWL3o7su0NpWva9Bm81SA0-RSKt6lF-s-ogIwdYA1TIrgX956trpC3YscZFh81jv74zLxDzLj-3crh5BXgZpu4GPQ.jpg",
    telegramId: "104",
    telegramLink: "https://t.me/psy_msutf/104",
    createdAt: "2026-07-01T15:10:25.714Z",
    updatedAt: "2026-07-01T15:10:25.714Z",
  },
  {
    id: "tg-105",
    title: "",
    excerpt:
      "🎗️🎗️🎗️🎗️🎗️🎗️🎗️🎗️\n*9 Мая- это не просто дата.  \nЭто память о людях, которые выдержали то, что невозможно представить до конца.🪄*\nО людях, которые боялись, теряли, ждали, уставали и всё равн...",
    content:
      "**🎗️****🎗️****🎗️****🎗️****🎗️****🎗️****🎗️****🎗️**\n*9 Мая- это не просто дата.  \nЭто память о людях, которые выдержали то, что невозможно представить до конца.***🪄****\nО людях, которые боялись, теряли, ждали, уставали и всё равно продолжали идти вперёд.   О тех, кто воевал на фронте, спасал жизни в госпиталях, работал в тылу, писал письма, ждал родных и учился заново жить после \nстрашных потерь.\n\nВ те годы рядом с врачами и учёными работали и психологи, психиатры, исследователи человеческой памяти, речи и психики.  \n**🔥**Галина Михайловна Андреева в 17 лет добровольцем ушла на фронт, служила радисткой и прошла войну до 1945 года, а позже стала одной из ключевых фигур отечественной социальной психологии.\n**🔥**Виктор Франкл, пережив ужасы концлагеря, позже написал о том, как даже в самых тяжёлых условиях человек способен находить смысл и внутреннюю опору.\n**🔥**Александр Романович Лурия помогал восстанавливать речь и мышление у раненых солдат.  \n**🔥**Блюма Вульфовна Зейгарник исследовала влияние стресса и травматического опыта на человека.  \n\nНо сегодня хочется говорить не только о науке, а о людях.\nО бабушках и дедушках, прабабушках и прадедушках, благодаря которым у нас есть возможность жить, учиться, строить планы, любить, смеяться и видеть мирное небо**🎗️**\n\nИногда нам кажется, что подвиг- это что-то огромное и недосягаемое. Но подвиг тогда часто выглядел очень по-человечески: *не сдаться, дождаться, спасти, поддержать, выжить.*\n\nИ, наверное, самое важное, что мы можем сделать сегодня- помнить.  \nПомнить не только о войне, но и о ценности жизни, мира и человеческой близости. Берегите друг друга, берегите себя и не забывайте, какой ценой людям когда-то досталась возможность жить, учиться, любить и строить будущее.\n\nС Днём Победы **🔥**\nС благодарностью и памятью **🔥**\n\n#памятные_даты (?q=%23%D0%BF%D0%B0%D0%BC%D1%8F%D1%82%D0%BD%D1%8B%D0%B5_%D0%B4%D0%B0%D1%82%D1%8B)",
    category: "Памятные даты",
    date: "2026-05-09",
    image:
      "https://cdn4.telesco.pe/file/TTQooyGm_uL0CJUn7MEUC5ozjiF2xZeAuWRE4DJ2oyhHSBGNr3XVmbXTBVGdqn_WT0nZ-m-x48r8Z7m3O3AgGYy-R6hV4ehlcfdgeyZTb6pjPyMSPcHJqxj9lCrV6rECQA_j1og0fWbZ8act7fAGzSMs410I48475H54WAVQS9ro8yUlMgwacGm7GOk95d7paw7Iin5YjCPJCQAcL9QUub8LI0eb9YnEokNhea6DZ6yVTiuBZKo3zp2zwvGAezZYmtneuTGQu3jVuPgQ33msSDH7QSAx2fhmwmUIso7LYcMp1CsKAgLjSUsXbXXrqRKrfDwiO56WIoEInZ92iu8fsg.jpg",
    telegramId: "105",
    telegramLink: "https://t.me/psy_msutf/105",
    createdAt: "2026-07-01T15:10:25.714Z",
    updatedAt: "2026-07-01T15:10:25.714Z",
  },
  {
    id: "tg-107",
    title: "Психология вне времени",
    excerpt:
      "✨Психология вне времени✨\n\nПриглашаем студентов на конференцию потока П-23 и профессора Т. Ю. Базарова🔥\n\nТема конференции:\n«Психология вне времени: типология хронотопов души»\n\nПредстоящая конференц...",
    content:
      "**✨**Психология вне времени**✨**\n\nПриглашаем студентов на конференцию потока П-23 и профессора Т. Ю. Базарова**🔥**\n\nТема конференции:\n**«Психология вне времени: типология хронотопов души»**\n\nПредстоящая конференция — это возможность прикоснуться к теме, в которой соединяются научное осмысление, личная рефлексия и глубокий разговор о душе, времени и предназначении человека **💙**\n\nПсихология здесь становится не просто наукой о поведении, а способом внимательнее увидеть себя:\nКак мы выбираем направление, как проживаем события, как слышим собственный ритм и что помогает нам оставаться в согласии с собой.\n\n**🗓** Дата проведения: 26 мая\n**⏰** Время: 12:00\n**📍** Место: актовый зал\n\nИногда особенно важно остановиться, прислушаться к себе и попытаться понять, что именно задаёт направление нашей жизни\nТакие встречи напоминают, что психология помогает не только изучать человека, но и глубже понимать самого себя **⭐️**\n\nЕсли вам близки размышления о личности, времени, внутреннем развитии и поиске смысла — будем рады видеть вас на конференции **❤️**\n\nНаука и духовность встречаются ради вас**❗️**\n\n#анонсы (?q=%23%D0%B0%D0%BD%D0%BE%D0%BD%D1%81%D1%8B)",
    category: "Анонсы",
    date: "2026-05-25",
    image:
      "https://cdn4.telesco.pe/file/gGQdVVnsqQkBRu5w0gfX3hXmx2RS_b8FM-1gNCvH_jVKrSiqnm9h7VK5IRa_MQLNEy-HMUjmqRckoyxezE0qN94v3oHQXeQ-F2tvcpW44QJhJ1cyHOmIlQ0-s4sLU_myk2kww4ulTW6kLBiaRpIYc4AyDQiW17w966mdFDdSrOuxA787llGewkIS7ge6Gw5jXCrtwfHlbXj6tGUn2BYCTxt6wz3My866do8VI-Gj50lMVgYmOfZH07xq-9i_EBVaSltJ3GCphUGVBCdj3W0_KuakK1bc4XS5bg-bKGWIvVGuuo-3eDK2a6-ZC51ATvEncIQUOXxTTUkBppMJxCb5lg.jpg",
    telegramId: "107",
    telegramLink: "https://t.me/psy_msutf/107",
    createdAt: "2026-07-01T15:10:25.714Z",
    updatedAt: "2026-07-01T15:10:25.714Z",
  },
  {
    id: "tg-110",
    title: "Психология вне времени",
    excerpt:
      "✨Психология вне времени✨\n\nСегодня состоится конференция потока П-23 и профессора Т. Ю. Базарова🔥\n«Психология вне времени: типология хронотопов души»\n\nТема конференции:\n«Психология вне времени: тип...",
    content:
      "**✨**Психология вне времени**✨**\n\nСегодня состоится конференция потока П-23 и профессора Т. Ю. Базарова**🔥**\n«Психология вне времени: типология хронотопов души»\n\nТема конференции:\n**«Психология вне времени: типология хронотопов души»**\n\nПредстоящая конференция — это возможность прикоснуться к теме, в которой соединяются научное осмысление, личная рефлексия и глубокий разговор о душе, времени и предназначении человека **💙**\n\nПсихология здесь становится не просто наукой о поведении, а способом внимательнее увидеть себя:\nКак мы выбираем направление, как проживаем события, как слышим собственный ритм и что помогает нам оставаться в согласии с собой.\n\n**🗓** Дата проведения: 26 мая\n**⏰** Время: 12:00\n**📍** Место: актовый зал\n\nИногда особенно важно остановиться, прислушаться к себе и попытаться понять, что именно задаёт направление нашей жизни\nТакие встречи напоминают, что психология помогает не только изучать человека, но и глубже понимать самого себя **⭐️**\n\nЕсли вам близки размышления о личности, времени, внутреннем развитии и поиске смысла — будем рады видеть вас на конференции **❤️**\n\nНаука и духовность встречаются ради вас**❗️**\n\n#анонсы (?q=%23%D0%B0%D0%BD%D0%BE%D0%BD%D1%81%D1%8B)",
    category: "Анонсы",
    date: "2026-05-26",
    image:
      "https://cdn4.telesco.pe/file/jcRAM5sTVzBYHmequvrurDB5K8--Q5_jCSfen1KxaJntI3hQDTcvP0cpts8Ld9htBJ4ki-1CG7sDNrbD5pjHhpSYNjK2Po27HiPoXfohIX-5bruT5Vgn7m_1DRky9A1FQrwFGjtJGuVVxK8m2JtYQ4RqoqbHf7vjvus8xi4PpTsY5AaZZL31Di0RxzP7DP2M3HE3HWXPw6XNrWYKH5pwv9p7_ppXLmNadcQFfS3R1JhOmJGdnRd0DR8JHIhmQoknN11sxZmv_7NH03Rf0OcPdL4UNlDsbQ_NJ1OcdAOQqCIbZZ8JWs02SIOiremDTpyfXQ-LLOUtlHnCXp5Vd6VIBQ.jpg",
    telegramId: "110",
    telegramLink: "https://t.me/psy_msutf/110",
    createdAt: "2026-07-01T15:10:25.714Z",
    updatedAt: "2026-07-01T15:10:25.714Z",
  },
  {
    id: "tg-112",
    title: "Уважаемые студенты!",
    excerpt:
      "Уважаемые студенты&#33;📕\n\nСо 2 июня начинается курс онлайн-лекций по психосемантике, который будет проводить Ольга Валентиновна Митина — кандидат психологических наук, доцент, ведущий научный сотр...",
    content:
      "Уважаемые студенты&#33;**📕**\n\nСо 2 июня начинается курс онлайн-лекций по психосемантике, который будет проводить Ольга Валентиновна Митина — кандидат психологических наук, доцент, ведущий научный сотрудник лаборатории психологии общения и психосемантики факультета психологии МГУ имени М. В. Ломоносова. **⚡️**\n\nПсихосемантика является одним из значимых методов психологического исследования и диагностики. Она позволяет изучать особенности восприятия, оценки и смысловой организации человеком окружающей действительности. **🔥**\n\nУчастие в лекциях — это возможность познакомиться с психосемантическим методом, понять принципы корректной работы с ним и увидеть, как данный подход применяется в исследовательской практике. Особую ценность представляет то, что материал будет представлен Ольгой Валентиновной Митиной, специалистом, имеющим большой научный и практический опыт работы в области психосемантики.**✨**\n\nФормат: онлайн\nРасписание: 2–3 раза в неделю по 2 пары\nВремя: 20:00–23:00 по Ташкенту\nПлатформа: Zoom\n\nДля участия необходимо присоединиться к телеграм-чату, где будет размещаться вся актуальная информация:\n\nСсылка на вступление (https://t.me/+BXgh0j8ImWRlN2Qy) **📌**\n\n#анонсы (?q=%23%D0%B0%D0%BD%D0%BE%D0%BD%D1%81%D1%8B)",
    category: "Возможности",
    date: "2026-05-31",
    image:
      "https://cdn4.telesco.pe/file/Q4FMGOV-_zM81vvRMzdoVsfVWnsrXdJg6PSb8EPkWtr9QbCY568gZ3UbR6roNkQx8F0m12NursyBNr1wixjazImSUil15nUnnxWZTc-ARTD_bVui_UbJsUY6iE3jS7qZzto4se3xyBtLBgmb9NE59sas6rrmYmAzCnRfG54DzXkLG62BX1y73Q9xSQr-_qTiWxObDkqils3ru0hvuux-5aOHaSW4yjftpOOgo8i8Og-gIq2tXrUaM9hE7eZEyqrp8uN81n-eFZaXZw7lj4RZ1goqglGF00jqyxXpc6kAsRENIByHJD7CGc0X5Wo_Ol0juOzm7aiY0Nrxl7Dmczcw2A.jpg",
    telegramId: "112",
    telegramLink: "https://t.me/psy_msutf/112",
    createdAt: "2026-07-01T15:10:25.714Z",
    updatedAt: "2026-07-01T15:10:25.714Z",
  },
  {
    id: "tg-114",
    title: "",
    excerpt:
      "〰️〰️〰️〰️〰️〰️〰️〰️〰️〰️〰️\nПриглашаем на гостевую онлайн-лекцию в МГУ (Ташкентский филиал)&#33; 🤩🏛\n\n🤩Хотите расширить свои знания и получить ценные советы от российского эксперта? \nТогда не пропусти...",
    content:
      '**〰️****〰️****〰️****〰️****〰️****〰️****〰️****〰️****〰️****〰️****〰️**\n***Приглашаем на гостевую онлайн-лекцию в МГУ (Ташкентский филиал)&#33;*** **🤩****🏛**\n\n**🤩**Хотите расширить свои знания и получить ценные советы от российского эксперта? \nТогда не пропустите нашу уникальную возможность**🌟**\n\n**📒**Дата: 8 июня 2026 года \n**⏰**Время: с 16:30 до 18:00  \n**📍**Формат: Онлайн через Zoom (ссылка будет отправлена позже)  \n**📒***Тема доклада: "Корпоративная культура и ИИ"*\n**🌞**Лектор:  \n*Григорий Финкельштейн* — старший партнёр, руководитель направления «HR-Консалтинг» в ECOPSY Консалтинг. \n***Узнайте больше о его опыте и профессиональных достижениях на сайте******➡️******Подробнее о Григории Финкельштейне*** https://www.ecopsy.ru/about/team/grigoriy-finkelshteyn/ (https://www.ecopsy.ru/about/team/grigoriy-finkelshteyn/)\n**✨**Не упустите шанс пообщаться с экспертом и получить свежие знания&#33; Следите за обновлениями — ***ссылка на мероприятие будет размещена скоро&#33;***\n\nЖдём именно вас&#33; **⭐****⭐**\n\n#анонсы (?q=%23%D0%B0%D0%BD%D0%BE%D0%BD%D1%81%D1%8B)',
    category: "Возможности",
    date: "2026-06-04",
    image: "",
    telegramId: "114",
    telegramLink: "https://t.me/psy_msutf/114",
    createdAt: "2026-07-01T15:10:25.714Z",
    updatedAt: "2026-07-01T15:10:25.714Z",
  },
  {
    id: "tg-115",
    title:
      'Обновленная информацияДата: июня годаВремя: с : до : по времени Ташкента Формат: Онлайн через Zoom ( Тема доклада: "К...',
    excerpt:
      "Обновленная информация🌟📒Дата: 8 июня 2026 года⏰Время: с 16:30 до 18:00 по времени Ташкента&nbsp;📍Формат: Онлайн через Zoomhttps://zoom.us/j/91561804491?pwd=jQX4IjxQzuIS3wWKglGKXmNimwGSRK.1 (http...",
    content:
      '***Обновленная информация******🌟***********📒*****Дата: 8 июня 2026 года*****⏰*****Время: с 16:30 до 18:00 по времени Ташкента&nbsp;*****📍*****Формат: Онлайн через Zoom******https://zoom.us/j/91561804491?pwd=jQX4IjxQzuIS3wWKglGKXmNimwGSRK.1*** (https://zoom.us/j/91561804491?pwd=jQX4IjxQzuIS3wWKglGKXmNimwGSRK.1)***&nbsp;*****📒*****Тема доклада: "Корпоративная культура и ИИ"***\n\n#анонсы (?q=%23%D0%B0%D0%BD%D0%BE%D0%BD%D1%81%D1%8B)',
    category: "Текстовые публикации",
    date: "2026-06-04",
    image: "",
    telegramId: "115",
    telegramLink: "https://t.me/psy_msutf/115",
    createdAt: "2026-07-01T15:10:25.714Z",
    updatedAt: "2026-07-01T15:10:25.714Z",
  },
  {
    id: "tg-116",
    title: "Онлайн-фестиваль о ментальном здоровье «ДокПсиФест»",
    excerpt:
      "Онлайн-фестиваль о ментальном здоровье «ДокПсиФест»\n\n🩶С 22 по 30 июня пройдёт «ДокПсиФест» — большой онлайн-фестиваль, посвящённый ментальному здоровью, психологическому благополучию и современным...",
    content:
      "**Онлайн-фестиваль о ментальном здоровье «ДокПсиФест»**\n\n**🩶**С 22 по 30 июня пройдёт **«ДокПсиФест»** — большой онлайн-фестиваль, посвящённый ментальному здоровью, психологическому благополучию и современным научным знаниям о психике человека.**🩶**\n\nВ течение 9 дней участников ждут:\n**🌟**более 50 выступлений;\n**🌟**около 60 спикеров;\n**🌟**лекции, дискуссии и практические встречи;\n**🌟**актуальные темы о тревоге, стрессе, отношениях, самопомощи, психологической устойчивости и многом другом.\n\n**➡️**Фестиваль объединяет научный подход, практические инструменты и живой разговор о том, что действительно важно для каждого из нас. Это возможность познакомиться с ведущими специалистами, узнать больше о психологии и получить полезные знания для себя и своей будущей профессиональной деятельности.\n\n**⛓****Участие для слушателей полностью бесплатное.**\n\nЕсли вам интересны темы психологии, ментального здоровья и личностного развития — это отличная возможность провести несколько дней с пользой.\n\n**📎**Подробная программа, информация о спикерах и регистрация доступны по ссылке ниже.\n**➡**️ (https://psy.docpsyclub.ru/docpsyfest2026?utm_source=ig&amp;utm_medium=social&amp;utm_content=link_in_bio&amp;fbclid=PAZXh0bgNhZW0CMTEAc3J0YwZhcHBfaWQPNTY3MDY3MzQzMzUyNDI3AAGnO-8Fpa-LfTVX3xZ-mytb0154pBETCtt5L--xyQTph-RMWtw2XZdUSPmNZNA_aem_ORg2lhoZFzBaaWhIRYC7ng)тут (https://psy.docpsyclub.ru/docpsyfest2026)\n\n#возможности (?q=%23%D0%B2%D0%BE%D0%B7%D0%BC%D0%BE%D0%B6%D0%BD%D0%BE%D1%81%D1%82%D0%B8)",
    category: "Возможности",
    date: "2026-06-16",
    image:
      "https://cdn4.telesco.pe/file/XObrxoSg0A6_ZtZ2UPqkjG6DvZpPOwlM6rNDEMmayBVjWj4P9FJN3w9zFaVOSF-v5GxmimUQ8FqrvAFEZdfnHnaF-mOy1R8-fQHnfpf8uhv-R-GyaCJxPsbhvozVo5hI9aXvrJ1JVsNvR5-HDOWMmjGVOECGNcyyXxHOx1NjhjnZV5KkmpKxVGrdkkNj1-0HGYj649ylKiXOJxCP4tyJGunYxJNO1BxA2B1kCdEUrD5YS6Iql5oQDcIu3FO-Eda_fwSZ9xSCpBz-R1mhl_FY_HS1n_wKo0dv2jvjGa3A4cekG6w469cy6Ldtjtq2KHM-zSMVU-AU2pcNhzNGXaVTKQ.jpg",
    telegramId: "116",
    telegramLink: "https://t.me/psy_msutf/116",
    createdAt: "2026-07-01T15:10:25.714Z",
    updatedAt: "2026-07-01T15:10:25.714Z",
  },
  {
    id: "tg-117",
    title:
      "Издание МГУ стало ведущим психологическим журналом России в Scopusновости_мгу",
    excerpt:
      "Издание МГУ стало ведущим психологическим журналом России в Scopus#новости_мгу (?q=%23%D0%BD%D0%BE%D0%B2%D0%BE%D1%81%D1%82%D0%B8_%D0%BC%D0%B3%D1%83)\nЖурнал факультета психологии (https://t.me/psyms...",
    content:
      "**Издание МГУ стало ведущим психологическим журналом России в Scopus***#новости_мгу* (?q=%23%D0%BD%D0%BE%D0%B2%D0%BE%D1%81%D1%82%D0%B8_%D0%BC%D0%B3%D1%83)**\nЖурнал факультета психологии (https://t.me/psymsulomonosov) МГУ **Psychology in Russia: State of the Art** стал ведущим российским научным изданием по психологии в международной базе научного цитирования **Scopus**. В обновленном рейтинге SCImago журнал сохранил высокие позиции и остается единственным российским психологическим изданием, входящим в **первый квартиль (Q1)** по направлению «История и философия науки» и во**второй квартиль (Q2)** сразу по трем направлениям: «Психология», «Образование» и «Социальные науки».\n\n**Ранее журнал вошел в топ-5 изданий по психологии в Восточной Европе** по версии SCImago. Помимо Scopus, журнал индексируется в ведущих международных базах, в частности, PubMed, Web of Science, EBSCO и многих других. \nPsychology in Russia: State of the Art – ежеквартальное научное периодическое издание основано в 2008 году Российским психологическим обществом совместно с факультетом психологии МГУ. В нем публикуются оригинальные исследования по всем областям психологии, включая когнитивную, клиническую, возрастную, социальную, нейропсихологию, психофизиологию, психологию труда и эргономику, а также методологию психологической науки.\n\nСписок авторов журнала включает в себя выдающихся ученых, практиков и экспертов из ведущих университетов и научно-исследовательских институтов России и около 40 стран мира. **Читательская аудитория ежегодно насчитывает более ста тысяч специалистов.**\n\nПодробнее — на сайте (https://msu.ru/news/novosti-mgu/izdanie-mgu-stalo-vedushchim-psikhologicheskim-zhurnalom-rossii-v-scopus.html).\n\n**🩷*****Читать нас в MAX*** (http://max.ru/msu_official)**🩷**",
    category: "Научная деятельность",
    date: "2026-06-23",
    image:
      "https://cdn4.telesco.pe/file/lYtnO9MHHVzKDC11qJ_-hwR1gf2X2El7CaZO-wpjxC0e-Pc0YnFYEJMEkjQy9z1fWara_p7rNmLf-wKdN9LXmTdYQBIwGVGhno6TzXkYNZa4zqn0mJfVr3AdvCl7-xcu2ZdZsWjZAYmBt3MMAPIqiVaDzjhBKxQFxsxG7z2Gol3_p_ct2Qj9mIi4tYWCUYg36WUKkF9T7Pf_6ZNGM4Cu0shsy2yXKuIZKCyH2ddkp4jP7l4izVmgTrAQzwuRT02ZafYYdvfW4WgH5BEgVn8YF3U2ez0GgX9taSH8UNYQQHG2sIkAKw-ET1zfg-49TxYECuVTN0n0Cs5dQGwy_57dLQ.jpg",
    telegramId: "117",
    telegramLink: "https://t.me/psy_msutf/117",
    createdAt: "2026-07-01T15:10:25.714Z",
    updatedAt: "2026-07-01T15:10:25.714Z",
  },
  {
    id: "tg-118",
    title: "«Почему она просто не ушла?»\ude4a",
    excerpt:
      "«Почему она просто не ушла?»🙊\nИменно этот вопрос чаще всего возникает, когда говорят о стокгольмском синдроме. Но проблема в том, что сам вопрос уже не совсем правильный.\n\n🤩В массовой культуре ст...",
    content:
      "***«Почему она просто не ушла?»*****🙊**\nИменно этот вопрос чаще всего возникает, когда говорят о стокгольмском синдроме. Но проблема в том, что сам вопрос уже не совсем правильный.\n\n**🤩**В массовой культуре стокгольмский синдром часто используют как объяснение «странной привязанности» жертвы к агрессору. Однако с научной точки зрения всё значительно сложнее.\n\n**➡️**Сегодня стокгольмский синдром **не считается самостоятельным валидированным диагнозом**. У него нет чётких диагностических критериев, а исследования по этому феномену остаются ограниченными и неоднозначными.\n**➡️**Поэтому специалисты всё чаще говорят не о «синдроме», а о **реакциях выживания**, которые могут возникать в условиях насилия, зависимости, изоляции и отсутствия безопасного выхода.\n\n**🤩**Когда человек оказывается в подобной ситуации, агрессор может одновременно быть источником опасности и единственным человеком, от которого зависит хоть какое-то облегчение. Именно поэтому психика начинает адаптироваться: человек считывает настроение агрессора, старается снизить риск конфликта, подстраивается и иногда даже оправдывает происходящее — *не потому, что «хочет», а потому, что так проще выжить.*\n\nВ современной психологии для описания этих процессов чаще используют более точные понятия:\n**🤩****травматическая привязанность** (*traumatic bonding*);\n**🤩****идентификация с агрессором** (*identification with the aggressor*);\n**🤩****травматическая ловушка** (*traumatic entrapment*);\n**🤩****уступчивость как стратегия снижения угрозы** (*appeasement*).\n\nВажно помнить: защита агрессора не означает, что насилия не было. ***Привязанность не равна согласию, а амбивалентные чувства после пережитого опыта — не признак слабости или «ненастоящей» травмы.*****🩶**\n\nИ, пожалуй, главный вопрос здесь звучит совсем иначе.\n\nНе **«Почему человек не ушёл?»**, а **«Что делало уход настолько опасным, что психика выбрала выживание любой ценой?»****🐰**\n\n#психопросвещение (?q=%23%D0%BF%D1%81%D0%B8%D1%85%D0%BE%D0%BF%D1%80%D0%BE%D1%81%D0%B2%D0%B5%D1%89%D0%B5%D0%BD%D0%B8%D0%B5)",
    category: "Психопросвещение",
    date: "2026-06-29",
    image:
      "https://cdn4.telesco.pe/file/OrAUe4w6B7PznOVuI_dvaLyedbQLqYzg30VN82BFEJPBtAc3tb8t_Df08d9xJ296HsClCOD8p1ptlbyPJvH_lmHz3ah1cpzv0ju_vIIwCwFwsgf_pBLVC3KWY5-tj4Kibu-GsO-wIDXilQ-TNRoKl-bGtT3SfmLHeMBP1pAyPxQ5HB3UD4VGQn2T92OBNLbIgVVwl7e9NeFpjzQmkuIDLJ3IRwgtfAzbQzXb_vyeqL5vA2rAidUTZCoDQsxOsDr8kRuAv5vi2xTdZlQlfQkJQthl-Whb7eM2qSWZRE78q2-4Q2QMEccEURrTYeTQum0AkWOLaA6IriXKt1VGRNRC7Q.jpg",
    telegramId: "118",
    telegramLink: "https://t.me/psy_msutf/118",
    createdAt: "2026-07-01T15:10:25.714Z",
    updatedAt: "2026-07-01T15:10:25.714Z",
  },
  {
    id: "tg-78",
    title: "Напоминаем про сегодняшнее мероприятие",
    excerpt:
      "😊Напоминаем про сегодняшнее мероприятие\n\nЖдем всех желающих, тех, кто готов развиваться и пробовать что-то новое 🐌🧡\n\n#анонсы (?q=%23%D0%B0%D0%BD%D0%BE%D0%BD%D1%81%D1%8B)",
    content:
      "**😊*****Напоминаем про сегодняшнее мероприятие***\n\nЖдем всех желающих, тех, кто готов развиваться и пробовать что-то новое **🐌****🧡**\n\n#анонсы (?q=%23%D0%B0%D0%BD%D0%BE%D0%BD%D1%81%D1%8B)",
    category: "Анонсы",
    date: "2026-02-17",
    image:
      "https://cdn4.telesco.pe/file/uqHeUxuJDgxzqEnk6Vx33bdMuSj_HZPgfhe2SnDnK95jRrmIX52zICTrB7hJr1R2CkEOxsy1OgLdly9ToALWSr2bX8Yz_6pq7N_tw3LNU20F7ATnliQV3JKCRvo_ZD9KCP0KGEYgGIgZmz4AuIEUX_HeJUHHAOY0UqLnG6UCvD9_OjEsxF_GNc2PkLWObqFGJ1SdNxaUQvw0DPPEmo8LVH-N7bftVCttmrdNqbzV-VBHC6AOFWUZN1NcWnV1EF6qWkBpcWR3BliFPRup5k7E3971W-Q3clXeSXX-_xUFPT1Hq0KF6iQHOBvlP9eJzrSX-Yfq4Vl-ViOLsXCc7KcQow.jpg",
    telegramId: "78",
    telegramLink: "https://t.me/psy_msutf/78",
    createdAt: "2026-07-01T15:10:25.714Z",
    updatedAt: "2026-07-01T15:10:25.714Z",
  },
  {
    id: "tg-79",
    title: "Часть .Тип личности: понять себя, а не повесить ярлык",
    excerpt:
      "🤩🤩🤩🤩🤩🤩🤩🤩🤩Часть 1.Тип личности: понять себя, а не повесить ярлык\n\nИногда мы читаем про “типы личности” и ловим две крайности:\nлибо хочется срочно определить-“кто я?”,\nлибо появляется тревог...",
    content:
      "**🤩****🤩****🤩****🤩****🤩****🤩****🤩****🤩****🤩*****Часть 1.Тип личности: понять себя, а не повесить ярлык***\n\nИногда мы читаем про “типы личности” и ловим две крайности:\nлибо хочется срочно определить-*“кто я?”*,\nлибо появляется тревога-*“а вдруг со мной что-то не так?*”\n**🌟**Обе реакции понятны. Но чаще всего они возникают не из знания, а из внутреннего давления: желания быть “правильным” или страха оказаться “неподходящим”.\n\n**‼️*****Важно помнить:***\nхарактер-это не ярлык. Это набор привычных способов справляться с жизнью.\n**➡️**У каждого человека есть свои устойчивые тенденции: где-то больше автономности, где-то больше энергии, где-то осторожности, где-то потребности в признании, где-то опоры на порядок и структуру.\n**➡️**Когда мы говорим об акцентуации, мы по сути говорим о том,\nкакая черта у человека выражена сильнее и “звучит громче” остальных.\n\n**🔘**Это не диагноз.\n**🔘**Не приговор.\n**🔘**Не ограничение.\n\n*Это просто настройка, с которой вы живёте*.И знать её важно не для того, чтобы объяснить всё одним словом.И не для того, чтобы “попасть в правильную категорию”.\n\nА для трёх более практичных вещей.\n\n**🌟*****Ясность.***\nКогда вы понимаете, почему вам тяжело именно в этих условиях, становится меньше стыда и самокритики. Вы не “слабый”. Вы человек в среде, которая сейчас вам не подходит.\n\n**🌟*****План.***\nПонимание особенностей превращается в стратегию: какие условия вам подходят, какие способы работы эффективны, а какие системно истощают.\n\n**🌟*****Бережность.***\nВы начинаете опираться на свои сильные стороны, а не ломать себя под чужой ритм и стиль жизни.\n\n*Во второй части поговорим о том, как не превратить типологию в жёсткую рамку и не сузить себя до одного описания.***🧡**\n\n#психопросвещение (?q=%23%D0%BF%D1%81%D0%B8%D1%85%D0%BE%D0%BF%D1%80%D0%BE%D1%81%D0%B2%D0%B5%D1%89%D0%B5%D0%BD%D0%B8%D0%B5)",
    category: "Психопросвещение",
    date: "2026-02-20",
    image:
      "https://cdn4.telesco.pe/file/hzTpfAm_Ct5mms-BJSVlzjVPkI4bUAVM5lxYJgqXyIjsDNua3V_p0nGDg1KsqFy5Yt5Vf0L-wO87ApuQFagBClc7q3NNq9vTSP-OoEFrS7BGrUeVyY_Jstn-FkdZO2x1GNbg523DYtN-v0mf2p_w3-qcwN1rjwNEpISGCDGyrbCSOUF2P2qWJldrKcFFCn-lyTa2LfV9q5pVa4CE-scfDySqseUBiEXkm5AqRueEXkjr9JsB2DUlkeQtJfyJUNoMF-SzZO0dboZhQlbemIApOYsZiuP7bQjVldsSI5cvT8VFS5-EBJ9L4qqBOW5aHTgNlw8aeWbhYTXwh1oYEe-qcQ.jpg",
    telegramId: "79",
    telegramLink: "https://t.me/psy_msutf/79",
    createdAt: "2026-07-01T15:10:25.714Z",
    updatedAt: "2026-07-01T15:10:25.714Z",
  },
  {
    id: "tg-85",
    title: "Олимпиада по психологии",
    excerpt:
      "✨Олимпиада по психологии✨\n\nдля студентов 1, 2 и 3 курсов\n\n🤩Психология-это не только лекции и конспекты.\nЭто умение мыслить, анализировать, аргументировать и видеть глубже.\n\nКафедра психологии приг...",
    content:
      "**✨*****Олимпиада по психологии*****✨**\n\n**для студентов 1, 2 и 3 курсов**\n\n**🤩**Психология-это не только лекции и конспекты.\nЭто умение мыслить, анализировать, аргументировать и видеть глубже.\n\nКафедра психологии приглашает студентов принять участие в Олимпиаде,формате, где знания встречаются с живым мышлением.**🔥**\n\nЭто возможность:\n-проверить свою теоретическую базу;\n-попробовать себя в быстром профессиональном диалоге;\n-выступить и показать собственное понимание психологии.\n\n**👀*****Олимпиада пройдет в 3 этапа:***\n**🤩****1 этап-тестирование**\nТеория, без которой невозможна практика.\n**🤩** **2 этап-блиц-опрос**\nСкорость мышления и уверенность в ответах.\n**🤩** **3 этап-творческое задание**\n5-минутное выступление , без визуального сопровождения \n\n**📍****Дата проведения:** 10.03.2026\n\n**✨**Награждение проводится **отдельно среди студентов 1, 2 и 3 курсов,**у каждого курса будет свой победитель.\n\n**👀**Регистрация открыта до 04.03.2026 (23:59)\n\n**🚩**Обязательная регистрация по ссылке:\nhttps://docs.google.com/forms/d/e/1FAIpQLSeiUtSTh0o0vfgAqUYx3jph0MqYcHYCWhZsK42zBt4Z0ksDlA/viewform?usp=dialog (https://docs.google.com/forms/d/e/1FAIpQLSeiUtSTh0o0vfgAqUYx3jph0MqYcHYCWhZsK42zBt4Z0ksDlA/viewform?usp=dialog)\n\n**❤**По вопросам участия обращаться к преподавателям кафедры психологии:\nАлиевой Ш.Х. (@shakhlo_a (https://t.me/shakhlo_a))\nТашходжаевой О.О. (@olesya_tashxodjaeva (https://t.me/olesya_tashxodjaeva))\n\n*Иногда важно выйти за рамки привычного формата и проверить себя в профессиональном поле.\nОлимпиада-как раз такой формат.***🙂**\n\n#анонсы (?q=%23%D0%B0%D0%BD%D0%BE%D0%BD%D1%81%D1%8B)",
    category: "Анонсы",
    date: "2026-02-26",
    image:
      "https://cdn4.telesco.pe/file/UzV_YaU7mU8RLWbtb80llkRg0IDmP_h-dhybhZtIe8_WAflM5R1alITj3kfp06mJh5w0Hizr_arLMaQEO2QkjJYTg0LLOBz9Q4lzCfNZAp4WWw2QBUUxDlkOaSIcLrudkWU6oxT7hlQsLUPJuNN5IZeF8VKQ3Kw0-QBcWwCCdk-RgfWWM8WHTNeZtBHCZhPgFlJGu5NUaSbhVhFM-urJ3RaKiVkzYKHsthXdES2pPjD5cqMAJYsDJ9-pKHNljmVK4HeIaqUEU5u7g3b5gKc962pwnDDG3csbpyGzJoz8dQXjoSwh5_iSxXZNY2qg3O7wp6jld6Mz0CJJ1V5catH9OQ.jpg",
    telegramId: "85",
    telegramLink: "https://t.me/psy_msutf/85",
    createdAt: "2026-07-01T15:10:25.714Z",
    updatedAt: "2026-07-01T15:10:25.714Z",
  },
  {
    id: "tg-87",
    title: "Дорогие женщины!",
    excerpt:
      "Дорогие женщины&#33;🤩\n\nПоздравляем вас с 8 Марта&#33;  \nЖелаем вдохновения, энергии для новых идей и проектов, уверенности в своих силах и радости от того, чем вы занимаетесь. Пусть научная работа...",
    content:
      "Дорогие женщины&#33;**🤩**\n\nПоздравляем вас с 8 Марта&#33;  \nЖелаем вдохновения, энергии для новых идей и проектов, уверенности в своих силах и радости от того, чем вы занимаетесь. Пусть научная работа приносит интерес, развитие и чувство настоящего профессионального удовлетворения, а рядом всегда будут поддержка, уважение и возможности для реализации ваших замыслов.\n\nСегодня мы также хотели напомнить, какой огромный вклад женщины внесли и продолжают вносить в развитие науки и нашего мира в целом. Многие открытия, которые изменили представление человечества о природе, человеке и технологиях, были сделаны именно женщинами-исследовательницами.**📒**\n\n**❤**Мария Склодовская-Кюри -открыла явление радиоактивности и стала первым человеком, получившим две Нобелевские премии в разных научных областях.\n**❤**Ада Лавлейс-описала первый алгоритм для вычислительной машины и считается одной из основательниц программирования.\n**❤**Розалинд Франклин-благодаря её рентгеноструктурным исследованиям стало возможным определить структуру ДНК.\n**❤**Барбара Макклинто-открыла мобильные генетические элементы (транспозоны), что стало важнейшим вкладом в развитие генетики.\n**❤**Рита Леви-Монтальчини -открыла фактор роста нервов (NGF), что значительно повлияло на развитие нейробиологии.\n**❤**Анна Фрейд-внесла большой вклад в развитие психоанализа и исследование защитных механизмов личности.\n**❤**Мэри Эйнсворт-стала одной из ключевых исследовательниц теории привязанности и разработала метод её изучения.\n**❤**Блюма Зейгарник-открыла эффект незавершённых действий (эффект Зейгарник), ставший важным вкладом в когнитивную и экспериментальную психологию.\n**❤**Галина Андреева-одна из основательниц отечественной социальной психологии, автор фундаментальных работ по психологии общения и межгрупповых отношений.\n\nЭти имена лишь небольшая часть большой истории науки.  \nПусть впереди будет ещё больше вдохновения, смелых идей и научного поиска. \nМы искренне желаем вам сил, уверенности и внутренней свободы для исследований,ведь именно из таких стремлений рождаются самые невероятные открытия и великие свершения.**🌸**\n\nС праздником&#33;**😍**\n\n#памятные_даты (?q=%23%D0%BF%D0%B0%D0%BC%D1%8F%D1%82%D0%BD%D1%8B%D0%B5_%D0%B4%D0%B0%D1%82%D1%8B)",
    category: "Памятные даты",
    date: "2026-03-08",
    image:
      "https://cdn4.telesco.pe/file/JQUETj1EwCDI3_2WJ3x1Zzjg3kmx-BFMeGL6wuV8WD_L7ghSEDwqS_uXkxCIuhVRNJbU4OTMupes_vKH2BvtiHBui51-nImeusaAfp9M06H4cwXP2uXogYoTNJQEzkr36c5EPgBUk75-G7C4n_3GjNwHNW_MREVT9xqpXZW0Ay2c4V2DuPAZPb2NY9Q6LsBflDvZjah1vkVo0bPly5-W8nP-h7RpKqT0f2v9aKdLeKklXnrHj1ZDZlkESbupVy-F9IJy4eDxVx82y8wRbrkdmR7Jy7MuFRmWBwARv1oprvvy0nF826ACLXas5BwtopzJAL4-howKzYxyJ8_DOg7nXQ.jpg",
    telegramId: "87",
    telegramLink: "https://t.me/psy_msutf/87",
    createdAt: "2026-07-01T15:10:25.714Z",
    updatedAt: "2026-07-01T15:10:25.714Z",
  },
  {
    id: "tg-88",
    title: "",
    excerpt:
      "🤩🤩🤩🤩🤩🤩🤩🤩🤩🤩\nЧасть 2. Где типология начинает вредить\n\nПроблема типологий не в них самих. Проблема в том, как мы начинаем ими пользоваться.\n\nЕсть три когнитивные ловушки, в которые легко поп...",
    content:
      "**🤩****🤩****🤩****🤩****🤩****🤩****🤩****🤩****🤩****🤩**\n**Часть 2**. **Где типология начинает вредить**\n\nПроблема типологий не в них самих. Проблема в том, как мы начинаем ими пользоваться.\n\n*Есть три когнитивные ловушки, в которые легко попасть.*\n**⏺️****1. Редукция.**\n“Я такой тип-значит, я такой человек”.\nЭто упрощение. Личность всегда шире любой классификации: ценности, опыт, навыки, отношения, смыслы, выбор. Типология описывает тенденции, а не определяет вас целиком.\n**⏺️****2. Фиксация.**\n“Я всегда такой”.\nНо черты усиливаются или смягчаются в зависимости от среды. В стрессе мы становимся более жёсткими и крайними. В безопасности гибче. Поэтому важно спрашивать не только “какой я?”, но и “в каких условиях я сейчас?”.\n**⏺️****3. Самоограничение.**\n“Мне это не подходит, потому что у меня такой тип”.\nТипология начинает работать как оправдание, а не как инструмент. Вместо адаптации появляется закрепление.\n\n**🖊️**И ещё один важный момент:\nпочти у каждой выраженной черты есть обратная сторона.\n\nТо, что является ресурсом-энергия, чувствительность, ответственность, стремление к порядк, при перегрузе превращается в напряжение.\nНе потому что человек “не такой”.\nА потому что любой ресурс без восстановления начинает истощать.\n**‼️**Типология полезна, когда расширяет понимание.\nОна становится вредной, когда начинает сужать выбор.\n\n***Вы больше своих паттернов.\nИ гораздо больше любого типа.*****❣️**\n\n#психопросвещение (?q=%23%D0%BF%D1%81%D0%B8%D1%85%D0%BE%D0%BF%D1%80%D0%BE%D1%81%D0%B2%D0%B5%D1%89%D0%B5%D0%BD%D0%B8%D0%B5)",
    category: "Психопросвещение",
    date: "2026-03-14",
    image:
      "https://cdn4.telesco.pe/file/Wq2-b2xNiNpJJCGHIHantCugc-sJJ-HQN7LjGy0MvhA5srkThbf2cwCMcM3dHZTXqUWkhhnubQbnddLk1VSLUI70UnoREl1IdG5Qa6QXVNRHFAAaSXdM7RdEzimGAeSf4tUlPocrY-clwEibnrCl0FfPMTer9BlF6q1HXDKiBOW27MJeS4amUctZJk3JSqM2BoN5ganQTjTLDo0JlIFXcjPJUxTd-lb643mHjWnhC8B3NI2HAAbrSuAPTTAt_IaHStDCdDfLIqwcoOJEYFiELulaOa58AF-B2JCt93qWnSSoBMcLlOGGiBoO06qmZgnOkeTw1hklD583K2iFvJxKuw.jpg",
    telegramId: "88",
    telegramLink: "https://t.me/psy_msutf/88",
    createdAt: "2026-07-01T15:10:25.714Z",
    updatedAt: "2026-07-01T15:10:25.714Z",
  },
  {
    id: "tg-93",
    title: "",
    excerpt:
      "🤩🤩🤩\nПриглашаем студентов, аспирантов и молодых исследователей на Летнюю школу-интенсив «Психология. Наука. Лето. 2026»\n\nМероприятие ежегодно проводится факультетом психологии МГУ и Федеральным н...",
    content:
      "**🤩****🤩****🤩**\n**Приглашаем студентов, аспирантов и молодых исследователей на Летнюю школу-интенсив «Психология. Наука. Лето. 2026»**\n\nМероприятие ежегодно проводится факультетом психологии МГУ и Федеральным научным центром психологических и междисциплинарных исследований при поддержке Министерства науки и высшего образования РФ.\n\n**Основная информация**\n**⚪️****Когда:**24–26 июня 2026 года \n**⚪️****Формат:** смешанный (можно участвовать очно или онлайн) \n**⚪️****Где:** ФНЦ ПМИ, Москва, ул. Моховая, д. 9, стр. 4 \n**⚪️****Отбор:** задание отборочного тура необходимо выполнить до 10 мая\n**⚪️****Участие:**бесплатное\n\nБолее подробно ознакомиться с информацией о Школе и подать заявку можно здесь (https://%D0%B2%D0%BC%D0%B5%D1%81%D1%82%D0%B5%D1%80%D0%B0%D1%81%D1%82%D0%B5%D0%BC.%D1%80%D1%84/summer_schools/2026/)",
    category: "Возможности",
    date: "2026-03-30",
    image:
      "https://cdn4.telesco.pe/file/hpOm2lUatWfWvDdNrbwd9IIu9vGEY_75zSwur4GgvUE6SVeubvo7m3l2N7C1F6QZnIa_HRXOAYJ4gf80QSPWy4zZ7_REtQjEF8LYMfL7sM50A3zrDXRupxuEzVquuCOrCvXvGDSxtao2Je9By6ZqaSF9PmOrANHaTTSk-xnLgn_ErVhf6_v6IqXbJiVkzu3-XU08Hf2oB_L7FEi9pTo_AYLRuTZKYj3iXq_BhxSlL5OLCv6-EebVnoS0Mn5XkruYscKPacEF2qa10-Xr4nB0DZrXVA5y5Voc7rItQRc_TPz-6BRF3rt9n6v5piYP0ylE_YsOUBnKJhmViL2qNJyPRg.jpg",
    telegramId: "93",
    telegramLink: "https://t.me/psy_msutf/93",
    createdAt: "2026-07-01T15:10:25.714Z",
    updatedAt: "2026-07-01T15:10:25.714Z",
  },
  {
    id: "tg-94",
    title: "Ломоносов- в Ташкенте!",
    excerpt:
      "🤩Ломоносов-2026 в Ташкенте&#33;\n\nНаучная весна уже близко-и это ваш шанс заявить о себе&#33; Конференция «Ломоносов-2026» открывает двери для всех студентов, кто хочет поделиться идеями, обсудить ...",
    content:
      "**🤩****Ломоносов-2026 в Ташкенте&#33;**\n\nНаучная весна уже близко-и это ваш шанс заявить о себе&#33; Конференция **«Ломоносов-2026»** открывает двери для всех студентов, кто хочет поделиться идеями, обсудить исследования и вдохновиться новыми знаниями.\n\n**‼️****Даты проведения:** 22 апреля \n**📌****Срок подачи заявок:** до 6 апреля\n**📍****Место:** Филиал МГУ в Ташкенте\n\nПочему стоит участвовать:\n**🤩**это возможность показать свои исследования широкой аудитории;\n**🤩**публичные выступления и обмен опытом с коллегами;\n**🤩**вдохновение, новые контакты и профессиональный рост.\n\n**➡️*****Регистрация и подробности:*** lomonosov-msu.ru (https://lomonosov-msu.ru/rus/event/10254/)\n\nНе упустите шанс стать частью научного сообщества, открыть новые горизонты и сделать свой первый шаг к большим открытиям&#33; **🤩**\n\n#научная_деятельность (?q=%23%D0%BD%D0%B0%D1%83%D1%87%D0%BD%D0%B0%D1%8F_%D0%B4%D0%B5%D1%8F%D1%82%D0%B5%D0%BB%D1%8C%D0%BD%D0%BE%D1%81%D1%82%D1%8C)",
    category: "Научная деятельность",
    date: "2026-03-31",
    image:
      "https://cdn4.telesco.pe/file/tU_JZY2s1CPVy9PLR6YntlRzq_CUrGJA4_Yk-G6Xf5AwA8fDzhqFQcfs4m-uQ7AU9V1jRh2yr4EMTxHJhVxM6A8Sakj5oZX9v0DmkUU8k-aOItQW4N5R81BHkBR8jVaEeEAcziwuGYDlDAM8MWlLM3gwHznQrduuYGjwQKT7D818h08GdZGX4McCbHVy5QSunDdgharPa__rYf5LGrS2nZO4bAQPvvFtMwthY5e7kxodhJ4KHW07HwxaxUfhD3V9lF2b0UvJ30fUouKskT8D7n0ZEiClYruqhcguM-SrqJ_jBEf_seaOe1_0u7pRJmU-nkAAsDOKyrBWpk37pNczFw.jpg",
    telegramId: "94",
    telegramLink: "https://t.me/psy_msutf/94",
    createdAt: "2026-07-01T15:10:25.714Z",
    updatedAt: "2026-07-01T15:10:25.714Z",
  },
  {
    id: "tg-95",
    title:
      "Кто вы в истории психологии: античный мудрец или деятель современности?",
    excerpt:
      "🥰 Кто вы в истории психологии: античный мудрец или деятель современности?\n\nПсихология не всегда была такой, какой мы её знаем. Она зарождалась в трудах античных философов, развивалась в лаборатори...",
    content:
      "**🥰** Кто вы в истории психологии: античный мудрец или деятель современности?\n\nПсихология не всегда была такой, какой мы её знаем. Она зарождалась в трудах античных философов, развивалась в лабораториях Вильгельма Вундта, менялась с Фрейдом и Франклом и дошла до нас благодаря множеству изменений&#33; **✨**\n\nМы решили погрузить вас в разные времена и придумали тест: «Какая вы эпоха психологии?» (https://uquiz.com/PBacZj)**🕒**\n\nПереходите, узнавайте результат и рассказывайте в комментариях, к какой эпохе вы ближе всего&#33;\n\nЖдём всех на «Психологии XXI века — будущее становится настоящим»&#33; Возможно, именно наша конференция станет вашей личной эпохой перемен **🩷**",
    category: "Итоги",
    date: "2026-04-01",
    image:
      "https://cdn4.telesco.pe/file/QTKva8SGHfEny9ndJAe6GAACqsn3z0jwwNI4lRFW_leTPdrpRoNvfXlPkNTKmsOOcC5UA0CyyH_LWMzaZm70aGftrrnlXwksVKBqhCoBE9YdPuDTm18sgwdXHcPkQicU-9P_56WHLghvII271D5OEv0iTER2AUDtp0DqtorlOzenzeOfnHUZ2LcPUB6rQVZn4lX4JneSVeteB6PFHrzL7BkKGT6kJAS7t0cBnDDctMgtFv3z2qX5ECMKOXMOdwWW4QKjKCk3xUMbBHDwSOC1T36vrPCyFL2nXWGMvJcrvf5aOc4F0Y7AM-mVXXZGZGP2l6henWWatJ2TcOln_5PXIQ.jpg",
    telegramId: "95",
    telegramLink: "https://t.me/psy_msutf/95",
    createdAt: "2026-07-01T15:10:25.714Z",
    updatedAt: "2026-07-01T15:10:25.714Z",
  },
  {
    id: "tg-96",
    title: "Международный день когнитивно-поведенческой терапии вместе с АКБТ!",
    excerpt:
      "Международный день когнитивно-поведенческой терапии вместе с АКБТ&#33;\n\n🍀 7 апреля (вторник)состоится день когнитивно-поведенческой терапии, и мы приглашаем вас провести его в компании ведущих спе...",
    content:
      "Международный день когнитивно-поведенческой терапии вместе с АКБТ&#33;\n\n**🍀** **7 апреля (вторник)**состоится день когнитивно-поведенческой терапии, и мы приглашаем вас провести его в компании ведущих специалистов&#33;\n\nВас ждет **онлайн-конференция**, где Эмма Агасарян, Яков Кочетков, Мария Соколова и другие специалисты расскажут о возможностях когнитивно-поведенческой терапии в современных условиях.\n\nМы рады встретиться с коллегами, начинающими специалистами и студентами сташих курсов, интересующихся психотерапией.\n\nЧтобы принять участие, пожалуйста, зарегистрируйтесь по ссылке:\nhttps://forms.gle/ESowngPqRqPugnUs5 (https://forms.gle/ESowngPqRqPugnUs5)\n\nПосле регистрации в течение недели придет ссылка с доступом к конференции. \n\nУчастие бесплатное.",
    category: "Возможности",
    date: "2026-04-04",
    image: "",
    telegramId: "96",
    telegramLink: "https://t.me/psy_msutf/96",
    createdAt: "2026-07-01T15:10:25.714Z",
    updatedAt: "2026-07-01T15:10:25.714Z",
  },
  {
    id: "tg-97",
    title: "дней до бесплатной конференции про отношения",
    excerpt:
      "7 дней до бесплатной конференции про отношения\nМы с нашей слепотой ко времени можем думать, что до конференции ещё жить и жить. Но не успеете оглянуться, как весь день 12 апреля мы будем обсуждать ...",
    content:
      "**7 дней до бесплатной конференции про отношения**\nМы с нашей слепотой ко времени можем думать, что до конференции ещё жить и жить. Но не успеете оглянуться, как весь день 12 апреля мы будем обсуждать нейроотличные отношения на нашей научной тусе **«Отношения втроём: я+ты+СДВГ»** (https://gdemoevnimanie.ru/conference_relashionship)&#33; (https://gdemoevnimanie.ru/conference_relashionship) **🤪**\n\nА пока наши спикеры готовят свои выступления (хотя кого мы обманываем, львиная часть подготовки наверняка придётся на ночь перед конференцией **😁**) — напоминаем вам основное&#33;\n\n**🟣** **12 апреля с 12:00 до 20:00** по Москве (с перырывом на обэд)\n**🔵****бесплатно**\n**🟣** **6 выстулений** об СДВГ и эмоциях, отвержении, коммуникации, дружбе, сексе и комбинации с аутизмом\n**🔵**будет полезно людям с СДВГ, их близким и партнёрам, а также специалистам, которые работают с СДВГ\n**🟣** **запись будет доступна в нашем закрытом боте**\n\n**Специалисты также получат сертификат о посещении конференции от нашей экосистемы образования и поддержки для психологов**«Сад».* (https://t.me/pure_garden)**\n\n**➡️** Регистрация на конференцию (https://t.me/pure_cognitions_adhd_bot)\n**➡️** Подробная программа (https://gdemoevnimanie.ru/conference_relashionship) \n\nЕсли ещё не успели  зарегистрироваться, предлагаем сделать это прямо сейчас, пока ещё не успели отвлечься **😁****🗒**\n\n**❤️** Благодарим за поддержку наших дорогих спикеров, друзей в «Аутичных переводах», (https://t.me/autichnieperevodii) «Чистых Когнициях» (https://t.me/pure_cognitions) и «нейроотличных картинках» (https://t.me/neurodiverpics) (мы точно будет искать у вас мемы для презентаций **😈**) И, конечно, каждого и каждую из вас, кто делится этой информации с теми, кому это может быть полезно&#33;",
    category: "Возможности",
    date: "2026-04-05",
    image:
      "https://cdn4.telesco.pe/file/XLq5dtyaGRc15P_M846Gqk4p7KbXmMwJoJ34xq_ojrYAYHe_kkWP8TBywf9P8v2OybGeRijAVSUaivMqPAYmpy3tYXV7wXGjx4GCOI8ScaMg3tsPGl6yaDpqCmVCoK5Uz_T0-EbM1o3gUifmzlgnfewsX12GsnOKULZGF3Z6S0D-wfRp-HjBAORDMY887GuTaw6mj1NOVd3vgFqcld0jkKDdtpeSZ4cMLxN78pZdePD0jPrVRC1KWdBtcwo2TAYYRoLvS6NyYk-gBwi7E9BiMX5oaG3Z7IAJD6p35Iu8MlzUxofi8iOLD72M14EPyeLd5IY6o80Mql69aYLxpLh8SQ.jpg",
    telegramId: "97",
    telegramLink: "https://t.me/psy_msutf/97",
    createdAt: "2026-07-01T15:10:25.714Z",
    updatedAt: "2026-07-01T15:10:25.714Z",
  },
  {
    id: "tg-98",
    title: "Коллеги, благодарим вас за регистрацию на день КБТ с АКБТ!",
    excerpt:
      "Коллеги, благодарим вас за регистрацию на день КБТ с АКБТ&#33;\n\nЖдем вас в zoom, ссылка для подключения: https://us02web.zoom.us/j/83877481703 (https://us02web.zoom.us/j/83877481703)\n\nПросим вас оз...",
    content:
      "Коллеги, благодарим вас за регистрацию на день КБТ с АКБТ&#33;\n\nЖдем вас в zoom, ссылка для подключения: https://us02web.zoom.us/j/83877481703 (https://us02web.zoom.us/j/83877481703)\n\nПросим вас ознакомиться с инструкцией ниже.\n\nТак же после вебинара будет предоставлена запись.\n\nДо встречи&#33; **🤍**\n\n#анонсы (?q=%23%D0%B0%D0%BD%D0%BE%D0%BD%D1%81%D1%8B)",
    category: "Возможности",
    date: "2026-04-07",
    image:
      "https://cdn4.telesco.pe/file/CdPg4dKyffBDV3BkJjMxZD7K0i7YXJiRbypWMFoTGbG8eIm11UbHxqRRldaqjEnjXBdv8nYzddSx52ir8ZwKxxhk8WzkAQFUfOYnCR-H54I67wvjH7yIiv5IQ6Akb0MULbTh98vRRqYnPmsfOpeOZvIhf1sjDpwPjf6A9CN8GT_ow9CuHE_tPkjROMSERXFN0yD3iMlzLBkCx_PYMUme-qKyvk6DP8q3c68p1ZxHo7zsA2Tz2c4QeObIv57UlWwgfQ-Z78a6pmcHhDS0_X7c7QRvKQJahi08BhxYSPtFmd_5BiXF_3iXUzpWB6zbY2EGvgkXULtdotrynbUhskNu1A.jpg",
    telegramId: "98",
    telegramLink: "https://t.me/psy_msutf/98",
    createdAt: "2026-07-01T15:10:25.714Z",
    updatedAt: "2026-07-01T15:10:25.714Z",
  },
  {
    id: "tg-50",
    title: "",
    excerpt:
      "🤩🤩🤩🤩🤩🤩🤩🤩🤩\nСессия-это не только экзамены.\nЭто дедлайны, неопределённость и постоянное сравнение с другими.✨\n\n⭐️В таком фоне мозг легко уходит в режим угрозы: тревога растёт, внимание скачет...",
    content:
      "**🤩****🤩****🤩****🤩****🤩****🤩****🤩****🤩****🤩**\nСессия-это не только экзамены.\nЭто дедлайны, неопределённость и постоянное сравнение с другими.**✨**\n\n**⭐️**В таком фоне мозг легко уходит в режим угрозы: тревога растёт, внимание скачет, память подводит, а мотивация будто исчезает. И дело не в лени,тревога усиливает когнитивные искажения: мы чаще катастрофизируем, хуже планируем и дольше не можем начать.\n\n**⭐️**Поэтому с тревогой работают не ради «красивого спокойствия», а ради мышления. Одна из самых надёжных стратегий сессии звучит скучно, но работает: **снизить хаос и увеличить предсказуемость**.\n\nЧто помогает на практике:\n• Резать задачи до одного ближайшего шага (20–30 минут, без героизма).\n• Делать план, который можно выполнить, а не «идеальный».\n• Убирать лишние стимулы: один источник, один билет, телефон подальше.\n• Ставить границы времени, чтобы мозг видел конец, а не бесконечность.\n• Считать сон и паузы обязательной частью работы — это топливо для памяти и внимания.\n• Не путать «я устал» с «я не способен»: усталость лечится режимом, а не самоедством.\n\nЕсли вы держитесь только на тревоге, кофе и ненависти к себе-это не «нормальная сессия», а путь к выгоранию. Мягкость к себе здесь не романтика, а прагматика: самосострадание повышает устойчивость и помогает не бросить, когда тяжело.**😊**\n\nИ да-проходить сессию идеально не обязательно.\nВаша задача пройти её **достаточно хорошо**, сохранив себя в рабочем состоянии.**❤**\n\nЕсли тревога, паника или бессонница становятся устойчивыми и мешают жить, лучше подключить специалиста. Это не стыдно-это гигиена психики.**🗣**\n\n#психопросвещение (?q=%23%D0%BF%D1%81%D0%B8%D1%85%D0%BE%D0%BF%D1%80%D0%BE%D1%81%D0%B2%D0%B5%D1%89%D0%B5%D0%BD%D0%B8%D0%B5)",
    category: "Памятные даты",
    date: "2026-01-30",
    image:
      "https://cdn4.telesco.pe/file/EWhz1-Oq3e_Ixsq6bzDqAOj-XRZWmYSU0GAYsP0uSnWcfGMDCjVuDsBqPi5CYOv-dmqw3rVkBcH-UhAagzqHE1B_feMk-Urwb_IJ4lo42nnpMX9I9uGCnW_d4W3jU22yWfsVaku_5NQ3w06YnnzyZ2OvBV-b17yGLG4T_2P5xoYtFei9G_UY0MCa1tebl_hkHpOFtUfBe0BK4JugTGS89EEA2wIi7QLnYkhUigXQYLbpNhz0vLg04wmmZNneCiFW5HMpf_BWqNOr4Rt7_xz0uujtjkOMq4-2XtZUooAJLG9uoVU2sADOKRvtHYmhx8rf0DFvFMDh9PRjEAyYsX7_bw.jpg",
    telegramId: "50",
    telegramLink: "https://t.me/psy_msutf/50",
    createdAt: "2026-07-01T15:10:25.714Z",
    updatedAt: "2026-07-01T15:10:25.714Z",
  },
  {
    id: "tg-57",
    title: "ОТКРЫТА РЕГИСТРАЦИЯ на Международную конференцию «ЛОМОНОСОВ – »",
    excerpt:
      "🔥ОТКРЫТА РЕГИСТРАЦИЯ на Международную конференцию «ЛОМОНОСОВ – 2026» 🔥 \n \nДорогие коллеги, уже открыта регистрация на секции XXXIII Международной научной конференции студентов, аспирантов и молод...",
    content:
      "**🔥****ОТКРЫТА РЕГИСТРАЦИЯ на Международную конференцию «ЛОМОНОСОВ – 2026»** **🔥** \n \nДорогие коллеги, уже открыта регистрация на секции **XXXIII Международной научной конференции студентов, аспирантов и молодых учёных «Ломоносов»&#33;** \n\n**✔️** **Дедлайн подачи заявок**: до 2 марта (включительно).\n**✔️** **Подробная информация и регистрация на** **портале «Ломоносов»** (https://lomonosov-msu.ru/rus/event/10500). \n\nВ этом году Международный молодёжный научный форум «Ломоносов» будет проходить с 10 по 25 апреля 2026 года **💫**\n\n***Что Вас ждёт:******✨****Более 40 секций, отражающих все основные направления современной фундаментальной и прикладной науки;****✨****Работа региональных площадок научно-образовательных консорциумов «Вернадский» и на базе зарубежных и российских филиалов МГУ для всех заинтересованных.****✨****Дискуссионные площадки, лекторий и многое другое&#33;***\nПрисоединяйтесь к самому масштабному сообществу талантливых молодых исследователей, делайте первые шаги в науке и находите единомышленников&#33;\n\n**Ваше будущее в науке начинается здесь&#33;****🚀**\n\n**🌀** **Форум «Ломоносов»** (https://t.me/forum_lomonosov)",
    category: "Возможности",
    date: "2026-01-31",
    image:
      "https://cdn4.telesco.pe/file/dK3L3aiqIDnj0MJHrQbIe-Zg1yfkA4LM6V06DxG-O7sxT9VEF8a7G5KzUM4dbC8SjX2CQJ5Yj1is9bAbs2PAgpGTu4zriV0o_szjDq7JPWqKR7UaxDW5WlaIbcEkZSV2naqrQqvQg6eZTI9PXmw7tvuX_XwdCSOXGxPEnIpfLLC8WMVO70NZioJs34mPMq15LKL1suDk2RiRNXL3ZsNYL3U1mHKBdguLzJqUSMOxbnekSqvf5q96COzSS2OMKRNMjz-HMIZW8PZZal-WHtyrTzaCWunWHpuy-onhz8b6vQ8E1RY8dm-XgblbciJaBx72CmXHnrcyueD5-AkldFx5Sw.jpg",
    telegramId: "57",
    telegramLink: "https://t.me/psy_msutf/57",
    createdAt: "2026-07-01T15:10:25.714Z",
    updatedAt: "2026-07-01T15:10:25.714Z",
  },
  {
    id: "tg-60",
    title: "",
    excerpt:
      "🤩🤩🤩🤩🤩🤩🤩🤩🤩\nОб ИИ в психологии часто говорят в крайностях:\n«он всё заменит» или «он опасен и его нужно запретить».\nНа практике всё обычно проще: технологии забирают рутину, а человеку остаёт...",
    content:
      "**🤩****🤩****🤩****🤩****🤩****🤩****🤩****🤩****🤩**\nОб ИИ в психологии часто говорят в крайностях:\n«он всё заменит» или «он опасен и его нужно запретить».\nНа практике всё обычно проще: технологии забирают рутину, а человеку остаётся тонкое, живое и ответственное.\n\nИИ действительно может быть полезным инструментом:\n**✨**помочь разобраться, что с вами происходит (на уровне объяснений);\n**✨**предложить упражнения и структуру действий;\n**✨**поддержать между сессиями, когда становится тяжело.\n\nНо есть ситуации, где самостоятельность не лучшая стратегия:\n**➡️**выраженная депрессия, суицидальные мысли, панические состояния, психозы, зависимости;\n**➡️**травматический опыт, насилие, острые кризисы;\n**➡️**ощущение, что «я не вывожу», и состояние продолжает ухудшаться.\n\nВ этих случаях важны диагностика, ответственность и живой контакт, то, что может дать только специалист (а иногда и врач).**🦕**\n\nИИ-хороший инструмент.\nНо инструмент не должен становиться вашим единственным «человеком».\n**🤍**\n\n#психопросвещение (?q=%23%D0%BF%D1%81%D0%B8%D1%85%D0%BE%D0%BF%D1%80%D0%BE%D1%81%D0%B2%D0%B5%D1%89%D0%B5%D0%BD%D0%B8%D0%B5)",
    category: "Психопросвещение",
    date: "2026-02-03",
    image:
      "https://cdn4.telesco.pe/file/rjxfx0AO5d7E7GUwEpWnjW9DsrLtUgkpsdmZJZ9IXOoN30iSgniL1CNaGLVDq0ZH6IpE14KBuTNapJb8ctsTeznoyW-9UA6R70LnFOYTShNvB5Tb29x86heODAM20LcPWNetW6WJDze_RwVJofRotEUVSkDK8IB-IOg_l6h5j1XGkQgnXDc8ngnu23YX77tzWbuUlLSBotLW9beqeB8XgSjO4F6lVuve3P3Tf9yhNzDIaJPxa_aFC6ShunPYc9I1i8ZIpK7H8jhnp-1J2nR5iHZ338NZJx8sh1FkvgmbY7rTqGVKEFLzZHUSCKdhVFsSK3KP0YUNW6AvYydM7U9X6w.jpg",
    telegramId: "60",
    telegramLink: "https://t.me/psy_msutf/60",
    createdAt: "2026-07-01T15:10:25.714Z",
    updatedAt: "2026-07-01T15:10:25.714Z",
  },
  {
    id: "tg-66",
    title: "",
    excerpt:
      "〰️〰️〰️〰️〰️〰️〰️\nВ обучении статистике чаще всего начинают со SPSS -он быстро закрывает базовые задачи и не требует глубокого погружения в код.\n\n🩶Но важно помнить: считать данные можно по-разному.\nЕ...",
    content:
      "**〰️****〰️****〰️****〰️****〰️****〰️****〰️**\nВ обучении статистике чаще всего начинают со **SPSS -**он быстро закрывает базовые задачи и не требует глубокого погружения в код.\n\n**🩶**Но важно помнить: считать данные можно по-разному.\nЕсть инструменты, которые дают больше прозрачности, гибкости или контроля над тем, *что именно* происходит с анализом.\n\nВыбор программы-это не вопрос «правильной» статистики, а вопрос цели:\nвам нужно ***посчитать быстро**, **понять процесс**, **красиво оформить результаты** или **сделать анализ воспроизводимым**?***⛓️‍💥**\n\n**⛓**Инструмент сам по себе не делает исследование научным.\nНаучность создают дизайн исследования, качество данных, корректные методы и честная интерпретация результатов.\n\nВ комментариях официальные ссылки для скачивания SPSS и наша помощь с установкой.**⛓️‍💥****⛓**\n\n***#учебные_материалы*** (?q=%23%D1%83%D1%87%D0%B5%D0%B1%D0%BD%D1%8B%D0%B5_%D0%BC%D0%B0%D1%82%D0%B5%D1%80%D0%B8%D0%B0%D0%BB%D1%8B)",
    category: "Учебные материалы",
    date: "2026-02-06",
    image:
      "https://cdn4.telesco.pe/file/UAzdWYygZtattGfvjoL35-TBVdNlYqrGUdDsBeon69AQ3nt5iWcRpG7GyG4-_WG7lisflBS7IJA9OUq6tI9rmkMy2uubS-HW0GOZNw9T8oGY5tFPJ-sqwQMBwAmo_ULud3DS7PoIOBI_WPDn3hqAHIbGVGKICcsD8tMlMCj-ET8f-RFc3MqwGRQQMyR2g6FTJI4QkP2Bq2TYmi9k5kflZ6cvi7mJpbeI8jxIChDryjHo35G-4ilo_pqAJlqLCdQ_qraRSc6KxTJ6KUaLizEeFLwHH4fAOpXAbkKUhpRmk4JM5WJjKGjktd8z_nKtSSxki2x7-IQuzPbNoiR7o8iwvQ.jpg",
    telegramId: "66",
    telegramLink: "https://t.me/psy_msutf/66",
    createdAt: "2026-07-01T15:10:25.714Z",
    updatedAt: "2026-07-01T15:10:25.714Z",
  },
  {
    id: "tg-72",
    title: "",
    excerpt:
      "🤩🤩🤩🤩🤩🤩🤩🤩🤩\n*Круглый стол\n«Наука как траектория профессионального развития»*\n\n⏺️Можно ли прийти в науку из студенческой аудитории☹️\n⏺️Как публиковаться в авторитетных журналах☹️\n⏺️С чего нач...",
    content:
      "**🤩****🤩****🤩****🤩****🤩****🤩****🤩****🤩****🤩**\n***Круглый стол**\n**«Наука как траектория профессионального развития»***\n\n**⏺️**Можно ли прийти в науку из студенческой аудитории**☹️**\n**⏺️**Как публиковаться в авторитетных журналах**☹️**\n**⏺️**С чего начинается международная конференция и что за ней стоит**☹️**\n\nНаучный сектор психологии Филиала МГУ в Ташкенте приглашает на круглый стол, посвящённый профессиональному пути в науке и возможностям, которые открываются студентам уже сегодня.\n\n**📎****Мы поговорим о:**\n**✨**популярных и значимых исследованиях наших спикеров и о том, как рождаются научные идеи;\n**✨**том, как грамотно и качественно выстраивать собственную исследовательскую работу;\n**✨**актуальности темы: как её выбирать и как развивать дальше;\n**✨**личном опыте публикаций в научных журналах и пути к ним;\n**✨**требованиях современных изданий и академическом стиле письма;\n**✨**работе с данными и подготовке статьи к публикации;\n**✨**международных конференциях, научных проектах и профессиональном нетворкинге.\n\nТем много и каждая из них важна.\nИменно поэтому любая поднятая спикерами тема станет ценной и практико-ориентированной для студентов.\n\n**😊**Спикеры мероприятия:\n\n***Ольга Валентиновна Митина***\nкандидат психологических наук, ведущий научный сотрудник лаборатории «Психология общения» факультета психологии МГУ.\n\n***Кадирова Зебунисо Камолиддиновна***\nлауреат Президентской стипендии, студентка 4 курса факультета психологии.\n\nЭто встреча о реальном научном пути,без мифов, но с возможностями.\nО том, как студент может стать исследователем.\nИ как наука может стать не абстрактной идеей, а профессиональной траекторией.**🖊️**\n\n**📌**Формат: очный и онлайн \n**📍**Место: ИРЦ филиала МГУ в городе Ташкенте \n**📌**Дата: 17.02.2026\nВремя: 17:00 \n\n**📎**Если вы задумываетесь о научной карьере или хотите понять, как устроена академическая среда изнутри, то этот круглый стол точно для вас.\n\n**😊**Для регистрации на мероприятие писать сюда @millanakr (https://t.me/millanakr) (ФИО,группа) \nЖдем именно Вас**❣️**\n\n#анонсы (?q=%23%D0%B0%D0%BD%D0%BE%D0%BD%D1%81%D1%8B)",
    category: "О секторе",
    date: "2026-02-12",
    image:
      "https://cdn4.telesco.pe/file/YjAqvTdRSiatAkrvhQQi1ESThu0-eQJIw_Th6iFvujhPpfUcNhy3V28IUmy-Kx7Hfd_vB86dw0_JY9JjYwu5gaDq51S1iGNj0c67XwuQ0GwcWibzuVY0NWEU06Q9_DaExSjfxdUSO6M-kL_rwTUEcIQbQqaMUgOMqt2Ot5efUGw6ZmWBn_jeGB1UiA0DoFODkWpR3uVoP-ls3LzREPqWOpofJVdEw7-t4KZ9UYORqZEFEUJCCcwfz8mtUMI-io7aBUF2gzoc6ByrpK-JTeHgzE0fzBUgKGXgFgqpgClAhAjK6Hh23jb35-p1Yu11q-yRTUScQTaZJs3emdeTRa0cWQ.jpg",
    telegramId: "72",
    telegramLink: "https://t.me/psy_msutf/72",
    createdAt: "2026-07-01T15:10:25.714Z",
    updatedAt: "2026-07-01T15:10:25.714Z",
  },
  {
    id: "tg-77",
    title:
      "Сроки подачи заявок на конференцию были продлены до мартаСнизу приложили файл с дополнительной информацией от декана",
    excerpt:
      "🩶Сроки подачи заявок на конференцию были продлены до 9 марта⛓Снизу приложили файл с дополнительной информацией от декана\n\n#анонсы (?q=%23%D0%B0%D0%BD%D0%BE%D0%BD%D1%81%D1%8B)",
    content:
      "**🩶***Сроки подачи заявок на конференцию были продлены до **9 марта*****⛓***Снизу приложили файл с дополнительной информацией от декана*\n\n#анонсы (?q=%23%D0%B0%D0%BD%D0%BE%D0%BD%D1%81%D1%8B)",
    category: "Анонсы",
    date: "2026-02-13",
    image: "",
    telegramId: "77",
    telegramLink: "https://t.me/psy_msutf/77",
    createdAt: "2026-07-01T15:10:25.714Z",
    updatedAt: "2026-07-01T15:10:25.714Z",
  },
  {
    id: "tg-28",
    title: "",
    excerpt:
      "💡💡💡💡💡💡💡💡💡💡💡\nМы публикуем программу Зимней позитивной психологической школы-лаборатории❄️\n\nДелимся ею заранее,чтобы у вас было время спокойно посмотреть направления. Распределение по лабо...",
    content:
      "**💡****💡****💡****💡****💡****💡****💡****💡****💡****💡****💡**\nМы публикуем программу ***Зимней позитивной психологической школы-лаборатории*****❄️**\n\nДелимся ею заранее,чтобы у вас было время спокойно посмотреть направления. Распределение по лабораториям будет происходить в режиме жеребьевки, надеемся, что вам понравится**🙂**\n\nВ этом году Школа-лаборатория выстроена как последовательное исследование позитивного опыта:\nот телесного проживания и ощущения ресурса\n**➡️**к осмыслению переживаний в разных психологических подходах \n**➡️**и далее к включению позитивных процессов в личные и жизненные нарративы.\n\nВ течение дня будут проходить параллельные группы и лаборатории, каждая со своим языком работы с благополучием: телесный подход, экзистенциальная перспектива, гештальт, когнитивно-поведенческая терапия, ACT, работа с ценностями и смыслами. Это пространство внимательного, бережного и научно обоснованного исследования того, как формируются опоры, ресурс и внутреннее движение вперёд.**🌟**\n\n**📎**Сохраняйте пост, изучайте программу и отмечайте те лаборатории, которые откликаются больше всего. Совсем скоро мы расскажем о формате участия и всех организационных деталях.\n\nЗима действительно может быть паузой ,но паузой, в которой происходит важная внутренняя работа **❄️**\n\n#ЗПШМГУ (?q=%23%D0%97%D0%9F%D0%A8%D0%9C%D0%93%D0%A3) **2⃣**\n\n#анонсы (?q=%23%D0%B0%D0%BD%D0%BE%D0%BD%D1%81%D1%8B)",
    category: "Анонсы",
    date: "2026-01-14",
    image:
      "https://cdn4.telesco.pe/file/TDmZK0apb1ff0us-MMvjIlJ7z5fDEk27CbZWv0UzfF-bd_as2PT7Co8AwxwubXEyWy1ysB3xS2aZQpgABfQk1HR4PMk2GVZeP8OmJKMI6MqiSbrrxJ5S07MXm8PrsQDA_7XeK8V75SRrUBkq58q7IJLtjfdq7ZIToPnlF3oKgUhiIbpIC3yK33zIWMl8cBvX2Av4cPAqVKFr__tYbi0Hm9_UbwWX8m0QXkgUI07mB92pTufxRcxgGllVImq9r8UScYwos8-Fd7Yyg0jTNj4feS091NYCNidaw2D3_IYc9xKEmugBOT2-G5V0G2K21hMw8rlTXI1bdq1j1IxkEB1GRA.jpg",
    telegramId: "28",
    telegramLink: "https://t.me/psy_msutf/28",
    createdAt: "2026-07-01T15:10:25.714Z",
    updatedAt: "2026-07-01T15:10:25.714Z",
  },
  {
    id: "tg-33",
    title: "",
    excerpt:
      "🌟🌟🌟🌟🌟🌟🌟🌟🌟\n17 января 2026 года в Филиале МГУ имени М. В. Ломоносова в г. Ташкенте состоялась Зимняя психологическая школа-лаборатория\n«Силы созидания: от позитивной феноменологии к личностн...",
    content:
      "**🌟****🌟****🌟****🌟****🌟****🌟****🌟****🌟****🌟**\n**17 января 2026 года** в Филиале МГУ имени М. В. Ломоносова в г. Ташкенте состоялась **Зимняя психологическая школа-лаборатория**\n*«Силы созидания: от позитивной феноменологии к личностным нарративам»*.\n\n**✨**Проект был реализован под руководством доктора психологических наук, профессора МГУ **Т. Ю. Базарова**, при активном участии кафедры психологии Филиала МГУ и студентов 3 курса.\n\n**✨**Школа-лаборатория стала пространством практико-ориентированного исследования позитивных психологических процессов — через телесный, эмоциональный и смысловой опыт участников. Программа была выстроена как последовательное движение от телесного проживания ресурса к его осмыслению в различных психотерапевтичес подходах и интеграции в личные и жизненные нарративы.**🤍**\n\n**➡️**В течение дня работали лаборатории, основанные на телесном подходе, гештальт-терапии, экзистенциальной феноменологии, когнитивно-поведенческой терапии и ACT, с фокусом на ресурсы, ценности и осознанное действие.\n\nШкола завершилась общим подведением итогов и рефлексией участников, подтвердив актуальность межподходного и практико-ориентированного формата обучения в современной психологической подготовке.**🎉**\n\n*Благодарим всех участников за вовлечённость, открытость к исследованию и готовность делиться опытом.* Именно ваше активное участие, внимание к процессу и диалог сделали это пространство живым и по-настоящему созидательным.**💙**\n\n#ЗПШМГУ (?q=%23%D0%97%D0%9F%D0%A8%D0%9C%D0%93%D0%A3) **2⃣**\n\n#итоги (?q=%23%D0%B8%D1%82%D0%BE%D0%B3%D0%B8)",
    category: "Научная деятельность",
    date: "2026-01-19",
    image:
      "https://cdn4.telesco.pe/file/ICOV_iQqIRatlvkhf5mr0xRoy-kVjvR_MZaNCC__HRo_uuzZrBqInms3p0aO3hXm4rhRuBCwxR93iY-4U_NR001WVKKrQb9Hclrga4LH_Gforfdh7m4zRqBZP_9jBUa99ksFfZ5cBV5HTXzDlDwhIug7GuhOkc062WJmdIru7wXGi737tGwxemhQINIknfdGEbTeSLDtr4WXujrTEhijdZbFz2zIoBlkAHiALkz6n8_CGt77JwdYNk4iWrPfeFapgcx1ecnwmh2T4-HZfYU1-GK3vRKuQu5vQkj0nWWPTXROazxVZqiGwx0JKxCanufnRXA8v5en1ZP8vXkQglEZ1w.jpg",
    telegramId: "33",
    telegramLink: "https://t.me/psy_msutf/33",
    createdAt: "2026-07-01T15:10:25.714Z",
    updatedAt: "2026-07-01T15:10:25.714Z",
  },
  {
    id: "tg-48",
    title: "Новая рубрика в канале Научного сектора психологии",
    excerpt:
      "Новая рубрика в канале Научного сектора психологии 🆕\nДайте знать, интересен ли вам этот формат❤",
    content:
      "Новая рубрика в канале Научного сектора психологии **🆕**\nДайте знать, интересен ли вам этот формат**❤**",
    category: "О секторе",
    date: "2026-01-23",
    image: "",
    telegramId: "48",
    telegramLink: "https://t.me/psy_msutf/48",
    createdAt: "2026-07-01T15:10:25.714Z",
    updatedAt: "2026-07-01T15:10:25.714Z",
  },
  {
    id: "tg-49",
    title:
      "Приглашаем на VI Международный психологический форум «Ребенок в цифровом мире», который состоится - июня года",
    excerpt:
      "Приглашаем на VI Международный психологический форум «Ребенок в цифровом мире», который состоится 1-2 июня 2026 года\n\nМероприятие организовано Российским психологическим обществом, факультетом псих...",
    content:
      "**Приглашаем на VI Международный психологический форум «Ребенок в цифровом мире», который состоится 1-2 июня 2026 года**\n\nМероприятие организовано Российским психологическим обществом, факультетом психологии МГУ имени М.В. Ломоносова, ФНЦ ПМИ при поддержке Комиссии Российской Федерации по делам ЮНЕСКО и Министерства науки и высшего образования. Ежегодно в нем принимают участие более 10 тысяч специалистов из 75 стран мира. \n\n• Форум пройдет онлайн. \n• Выступления спикеров переводятся на три языка: русский, английский и испанский. \n• Участие бесплатно. \n• Сертификат для всех участников. \n• Регистрация докладчиков и слушателей открыта до 1 марта 2026 года.\n \nК участию приглашаются ученые, преподаватели, практики и все, кто заинтересован в обсуждении исследований детства в контексте современных вызовов и открывающихся цифровых возможностей. По результатам работы Форума будет издан сборник, индексируемый в РИНЦ. Участники могут воспользоваться публикационными возможностями журналов-партнеров мероприятия.\n \nРегистрация и подробная информация о Форуме: https://digitalchildhood.org/ (https://digitalchildhood.org/)",
    category: "Возможности",
    date: "2026-01-29",
    image:
      "https://cdn4.telesco.pe/file/Isah8wozyDh4A45WuOJ6Fcw7cjdpE1YNAHftucLD3BKCajR6l4d-Ui5_di10xbS6if9EyLFj5Fr14W1h8qOHfrW5eprVSzdLq6s0HTMGZBjuB9qCZaZVsOSo8_jWyew5J-BumnhnNGgIN41FACjhd7ACFU2jEtruSwP0wNVyULE_9CXH2DGPLKhr_QSdlXxV2ZW8-aTc-fnAMzZgZ8g6hYezy9NI1TTX3B7a-77jmnJsNsPkXgz6eAne-SRGkwFLUPuHRi3BBo9cVekUY6uatus2Pwzpgfwsie2cegGs2T0VAMKKbv-hlHnl7VRiQdprhsgrtjGcfHpjffaqrobF5w.jpg",
    telegramId: "49",
    telegramLink: "https://t.me/psy_msutf/49",
    createdAt: "2026-07-01T15:10:25.714Z",
    updatedAt: "2026-07-01T15:10:25.714Z",
  },
  {
    id: "tg-5",
    title: "Рада приветствовать вас на канале Научного сектора психологии!",
    excerpt:
      "Рада приветствовать вас на канале Научного сектора психологии&#33; \n\nЗдесь мы будем делиться интересным из мира психологии, разбирать исследования, делать небольшие гайды для учёбы и проектов и ано...",
    content:
      "Рада приветствовать вас на канале Научного сектора психологии&#33; \n\nЗдесь мы будем делиться интересным из мира психологии, разбирать исследования, делать небольшие гайды для учёбы и проектов и анонсировать мероприятия и возможности для студентов. \n\nМы открыты новым идеям и предложениям: @millanakr (https://t.me/millanakr) (доп. контакт @speway (https://t.me/speway)) **🤍**\n\nДля удобной навигации по каналу мы используем общие теги. По ним можно быстро найти нужный тип публикаций, не пролистывая всё подряд, как археолог в поисках одного нормального поста.\n\n#новости (?q=%23%D0%BD%D0%BE%D0%B2%D0%BE%D1%81%D1%82%D0%B8) — важные обновления научного сектора, филиала и психологического направления.\n\n#анонсы (?q=%23%D0%B0%D0%BD%D0%BE%D0%BD%D1%81%D1%8B) — предстоящие лекции, конференции, школы, олимпиады, встречи и другие мероприятия.\n\n#научная_деятельность (?q=%23%D0%BD%D0%B0%D1%83%D1%87%D0%BD%D0%B0%D1%8F_%D0%B4%D0%B5%D1%8F%D1%82%D0%B5%D0%BB%D1%8C%D0%BD%D0%BE%D1%81%D1%82%D1%8C) — студенческая наука, исследования, конференции, публикации и академические проекты.\n\n#учебные_материалы (?q=%23%D1%83%D1%87%D0%B5%D0%B1%D0%BD%D1%8B%D0%B5_%D0%BC%D0%B0%D1%82%D0%B5%D1%80%D0%B8%D0%B0%D0%BB%D1%8B) — полезные материалы для учёбы, статистики, исследований, работы с методиками и подготовки к занятиям.\n\n#психопросвещение (?q=%23%D0%BF%D1%81%D0%B8%D1%85%D0%BE%D0%BF%D1%80%D0%BE%D1%81%D0%B2%D0%B5%D1%89%D0%B5%D0%BD%D0%B8%D0%B5) — тексты о психологических явлениях, состояниях, поведении, мышлении и других темах, которые помогают лучше понимать человека.\n\n#возможности (?q=%23%D0%B2%D0%BE%D0%B7%D0%BC%D0%BE%D0%B6%D0%BD%D0%BE%D1%81%D1%82%D0%B8) — внешние школы, вебинары, интенсивы, курсы, форумы и другие полезные предложения для студентов.\n\n#итоги (?q=%23%D0%B8%D1%82%D0%BE%D0%B3%D0%B8) — отчёты, фото, результаты и краткие выводы после прошедших мероприятий.\n\n#памятные_даты (?q=%23%D0%BF%D0%B0%D0%BC%D1%8F%D1%82%D0%BD%D1%8B%D0%B5_%D0%B4%D0%B0%D1%82%D1%8B) — праздничные и памятные публикации, связанные с важными датами и событиями.\n\n#о_секторе (?q=%23%D0%BE_%D1%81%D0%B5%D0%BA%D1%82%D0%BE%D1%80%D0%B5) — информация о научном секторе, его задачах, рубриках и развитии канала.\n\n#о_секторе (?q=%23%D0%BE_%D1%81%D0%B5%D0%BA%D1%82%D0%BE%D1%80%D0%B5)",
    category: "О секторе",
    date: "2025-12-14",
    image:
      "https://cdn4.telesco.pe/file/lZjDd_0vnlFu8ssZ0SZ7rb5jpE3S8bxEWU3HWJi_EM1XosHH2ipvPgZ7fdqgdm5qz85R8b-aKWKcV5nRXT4BsTinMAI5Kfbuz-Ydm3VG1tLOPQc-RZbW2LQ926t3yp3zKYC3awep4LAdo8dRjQdu5Im33SnZmFoFxMfjQOWHACjqPvxe0U_iDcnwbuANEebK5UMrkjntm34B4u5bRe_nCQDyr7MMj7hay9l-kDlL2FF6Qd3WszZ6YKClPVm_aEQcf2yXTRFEH4rOMCp8oU3qsqF5hjxQ_-wq_GENggJCeIdtv-GIYzXwyGAARMeCQApCVsRgr8tstJ_TDQc2R0PvNQ.jpg",
    telegramId: "5",
    telegramLink: "https://t.me/psy_msutf/5",
    createdAt: "2026-07-01T15:10:25.714Z",
    updatedAt: "2026-07-01T15:10:25.714Z",
  },
  {
    id: "tg-11",
    title: "",
    excerpt:
      "🤩🤩🤩🤩🤩🤩\n«Я опять откладываю…» — знакомо?\n✨Прокрастинация-это не лень. Лень-когда всё равно. А при прокрастинации вам не всё равно: есть стресс, вина и постоянное «надо бы начать».\n\n✨Мы отклады...",
    content:
      "**🤩****🤩****🤩****🤩****🤩****🤩**\n***«Я опять откладываю…» — знакомо?***\n**✨**Прокрастинация-это не лень. Лень-когда всё равно. А при прокрастинации вам *не всё равно*: есть стресс, вина и постоянное «надо бы начать».\n\n**✨**Мы откладываем не потому, что «плохие» или неорганизованные. Чаще причины эмоциональные и когнитивные. Мозг устроен так, чтобы избегать стресса и сохранять комфорт. Сложная или неприятная задача может восприниматься как угроза \n**➡️**и тогда включается избегание: внезапно хочется заняться чем угодно, только не делом.\n\n**📎**Важно: мы избегаем не саму задачу, а **неприятные эмоции**, связанные с ней тревогу, страх ошибки, скуку, фрустрацию. Откладывая, мы на время снижаем напряжение. Но ненадолго: тревога возвращается и усиливается, а начать становится ещё сложнее.\n\n*Почему это происходит и как здесь замешаны когнитивные механизмы-смотрите в визуальном разборе выше.***⭐️**\n\n#психопросвещение (?q=%23%D0%BF%D1%81%D0%B8%D1%85%D0%BE%D0%BF%D1%80%D0%BE%D1%81%D0%B2%D0%B5%D1%89%D0%B5%D0%BD%D0%B8%D0%B5)",
    category: "Психопросвещение",
    date: "2025-12-18",
    image:
      "https://cdn4.telesco.pe/file/ST2BppihnCEJoqwadQ5_f7paAd28OAMeUP7dwlReY257_P9GVepf_u8OXjfzkeH-q-UFE_22KpCZNZ_ffS8eawCoxhi_o2dfmDfYpT7TT7fmsmCysYvhAyVGu_Jg_4ksoLjJhXeKwL5WJ8aDVCOVM8BGpizMKT8jMTmcLtXVlTOxopZ0FxlL6vCa5HqJ1Qyj3RYNufgNJJoJE4oC737kQ9wlCoxGbJ3LQbY6lDZTkj5f_S-kDaJpi6a7mvAbmSbwggmdszAbFxlnvg2j3ZjwX4cnMRJHo58Q21TsSEJE9WcWFaVPGFIKU5fN-rUMOjXuif58sJLZwVup0vdxA5iw4A.jpg",
    telegramId: "11",
    telegramLink: "https://t.me/psy_msutf/11",
    createdAt: "2026-07-01T15:10:25.714Z",
    updatedAt: "2026-07-01T15:10:25.714Z",
  },
  {
    id: "tg-18",
    title: "",
    excerpt:
      "💡💡💡💡💡💡💡💡💡\nПосле занятий полезное действие часто кажется слишком сложным и энергозатратным - рука сама тянется к телефону. Это даёт краткое облегчение, но позже нередко приходят тревога и ч...",
    content:
      "**💡****💡****💡****💡****💡****💡****💡****💡****💡**\nПосле занятий полезное действие часто кажется слишком сложным и энергозатратным - рука сама тянется к телефону. Это даёт краткое облегчение, но позже нередко приходят тревога и чувство вины.**☺**\n\n**❄**Если начать с минимального шага, первоначальный дискомфорт быстро сменяется ощущением включённости. **❄**Мозг склонен преувеличивать и сложность задачи, и нашу беспомощность - реальность обычно оказывается проще.\n\n**💡**Теперь вам известно, что пассивный отдых важен для восстановления, но не может быть основной стратегией благополучия.Надеемся, это поможет вам более осознанно и аутентично выбирать, чем вы хотите заниматься.**🙂**\n\n#ЗПШМГУ (?q=%23%D0%97%D0%9F%D0%A8%D0%9C%D0%93%D0%A3) **2⃣**\n\n#психопросвещение (?q=%23%D0%BF%D1%81%D0%B8%D1%85%D0%BE%D0%BF%D1%80%D0%BE%D1%81%D0%B2%D0%B5%D1%89%D0%B5%D0%BD%D0%B8%D0%B5)",
    category: "Психопросвещение",
    date: "2025-12-24",
    image:
      "https://cdn4.telesco.pe/file/pKhY-i3BInljT4HD6zLsY3W3Cifq3U-f--DFxUUIduwry7M9ZS4t0XLj4ZcB07TNInJYqsjbdDe2sNf6Z-GCWQURZcC48-O9R0YoFmgvxgYIyNXu8cAegDMleHKek83zXdg9sGjaTn3A4rj4ajvl-5knxNh_jpreTJ47lZ0mqUFramuSrgji9-IcwbLsKIK4DkMo_likmtVWx0klKl3WwBtzy82T64Kdv0yGjgqiD1CxEp8VIGN-_XBBewo0YLNzaT2-2NdxXuUeeP073vfnWi3B084_wATlRkUy_eRCaTSLoI6bC05I0gS41kLzp8Yo_vgd-APfHUjrAwd9iqQ4Nw.jpg",
    telegramId: "18",
    telegramLink: "https://t.me/psy_msutf/18",
    createdAt: "2026-07-01T15:10:25.714Z",
    updatedAt: "2026-07-01T15:10:25.714Z",
  },
  {
    id: "tg-24",
    title: "",
    excerpt:
      "🌬🌬🌬🌬🌬🌬🌬🌬🌬🌬\nЗима любит притворяться паузой. Но внутри обычно идёт работа. 🌟\n\nКафедра психологии филиала МГУ им. М.В. Ломоносова в г. Ташкенте приглашает на Зимнюю позитивную психологическ...",
    content:
      '**🌬****🌬****🌬****🌬****🌬****🌬****🌬****🌬****🌬****🌬**\nЗима любит притворяться паузой. Но внутри обычно идёт работа. **🌟**\n\nКафедра психологии филиала МГУ им. М.В. Ломоносова в г. Ташкенте приглашает на Зимнюю позитивную психологическую школу-лабораторию\n***«Силы созидания: от позитивной феноменологии к личностным нарративам».***\nЭто один день, чтобы:\n**заметить важное в своём опыте** → **осмыслить** → **встроить в жизнь.****🙂**\n\n**✨**Сначала будет мягкий вход: короткие практики, которые помогают актуализировать позитивные переживания и увидеть, что уже есть в опыте как опора (даже если кажется, что “ничего особенного”).\n\n**✨**Далее углубимся: вместе со спикерами разберём переживания через гештальт, личностно-центрированный и экзистенциальный подходы. Это помогает яснее увидеть ценности, способы контакта с собой и другими и сформулировать то, что обычно ощущается, но не проговаривается.\n\n**✨**Финал будет про конкретику: как превратить инсайты в решения и маленькие шаги, которые реально поддерживают движение вперёд\n\n**Участники смогут:**\n**❄**познакомиться с феноменологией позитивной психологии и понять, как формируется благополучие;\n**❄**оживить и закрепить личные ресурсы через практические задания;\n**❄**осмыслить опыт в разных терапевтических подходах;\n**❄**связать новые идеи с ценностями и интегрировать их в повседневность.\n\n**📎**Дата: 17 января\n**🤩**Время: 9:30–16:00\n**📎**Место: Проспект Амира Темура, 22\n\n**🤍**Пройти регистрацию: Анкета для регистрации в ЗПШ (https://docs.google.com/forms/d/1GhATyEF5YA7AcT5rZhBlsqwKyiPRfFRTJH8LHTx1wPg/edit)\n\nБудем рады вместе в зимнее "затишье" выбрать, куда направить внимание, чтобы весной рост и изменения ощущались так, как это откликается собственному Я**😎**\n\n#ЗПШМГУ (?q=%23%D0%97%D0%9F%D0%A8%D0%9C%D0%93%D0%A3) **2⃣**\n\n#анонсы (?q=%23%D0%B0%D0%BD%D0%BE%D0%BD%D1%81%D1%8B)',
    category: "Научная деятельность",
    date: "2025-12-28",
    image:
      "https://cdn4.telesco.pe/file/LnFNlLfi4aI-lc14zSbou54Y6HpPxLr71Fmpu7AcwAbUwUIgXdNeIbMvMexiVJNMtybn1XGkabmd9opQlgBq3c6-06nqsgrzSGP7KepMfKGXpumJdsb6oz0rA8YybejDs6ztdDrLrJdfr2fhAv1jFheEJgAiJ7n0HX9bO-v0CS_NBrBLWjbt48c-aaQTv78tqReutN98RnY6-RDH3gyMfea1ualF_8QmeL9IAQa-8s2Qe7EUcMX-fr4AsM5bXlVFiSyBvQ-BLg5oEOHEAQnPiw-GH7MzYiA9LFuz_Cp46LjrPwM1CjtB_RH5m5bPlzJE-kwsQEvVf4iFFjAwBL7eEg.jpg",
    telegramId: "24",
    telegramLink: "https://t.me/psy_msutf/24",
    createdAt: "2026-07-01T15:10:25.714Z",
    updatedAt: "2026-07-01T15:10:25.714Z",
  },
  {
    id: "tg-26",
    title: "",
    excerpt:
      "🌬🌬▫️▫️▫️🌬🌬\nВ конце года время будто замедляется. Между огнями, снегом и тишиной появляется редкое пространство остановиться, выдохнуть и почувствовать себя живыми. Волшебство в такие моменты не...",
    content:
      "**🌬****🌬****▫️****▫️****▫️****🌬****🌬**\nВ конце года время будто замедляется. Между огнями, снегом и тишиной появляется редкое пространство остановиться, выдохнуть и почувствовать себя живыми. Волшебство в такие моменты не громкое. Оно в тепле внутри, в ощущении «я здесь», в способности на секунду отвлечься от спешки и просто быть.**✨**\n\nВ нашем загруженном мире это особенно важно не потерять себя и вкус жизни. Ведь она складывается не только из целей, дедлайнов и результатов, а из маленьких, почти незаметных мгновений, которые мы часто проходим мимо. **🚙**\n\nИ сегодня, в преддверии Нового года, нам хочется сказать каждому из вас: вы уже молодец. Не за выполненные планы и не за галочки в списке достижений. А просто за то,что вы прожили этот год. За то, что находили в себе силы просыпаться, справляться, идти дальше,даже когда было трудно и неясно.\n\nВ новом году мы желаем вам бережности к себе. Тишины там, где она нужна. Смелости чувствовать и позволять себе быть настоящими. Замечать маленькие радости, находить опору внутри и не терять веру в то, что даже в обычных днях есть место волшебству.**🦌****🌟**\n\nПусть этот год будет про жизнь, которую хочется чувствовать.\nМы рядом**🎄**\n\n**▫️****▫️**\n**▫️****▫️**\n**▫️****▫️**\n\n#памятные_даты (?q=%23%D0%BF%D0%B0%D0%BC%D1%8F%D1%82%D0%BD%D1%8B%D0%B5_%D0%B4%D0%B0%D1%82%D1%8B)",
    category: "Итоги",
    date: "2025-12-31",
    image:
      "https://cdn4.telesco.pe/file/niNnOpsbgGIfH4MmrNYfgPm8PlgzKaN34FuaTcb9iQkG4e919dHucgMkHtkX2G4aj2IoDs4RkqDxSxyBkupYSkrOwzjvh5xUTibpi09cDM7mjl-P2GhXA4Zn3BK_KH0rR3mbGcEkPO1P6-PHznSKJbwSzS_fN1iqIN_BcZ6rcTv5Isxm3XqbFw8C7UHD_wbPxMcggzu-fRnPZeK8P_iUfJ3WtqFOtR4EdhIv8NM9ts0aPUaRonVlQFwvPV089fNkS2JWxUSpt8Ca1TpQKZ90aIkQ5WnaytRPF92_fylh7NI9yLE1E4J_iIgiSOlBIrckfwXdrhbYSyNfyov1cb0TIA.jpg",
    telegramId: "26",
    telegramLink: "https://t.me/psy_msutf/26",
    createdAt: "2026-07-01T15:10:25.714Z",
    updatedAt: "2026-07-01T15:10:25.714Z",
  },
  {
    id: "tg-27",
    title: "",
    excerpt:
      "🌬🌬🌬🌬🌬🌬🌬🌬🌬🌬\nМы привыкли думать, что зима-это пауза.\nНо часто именно в тишине происходят самые важные процессы.✨\n\n17 января мы приглашаем вас на Зимнюю позитивную психологическую школу-лабо...",
    content:
      "**🌬****🌬****🌬****🌬****🌬****🌬****🌬****🌬****🌬****🌬**\nМы привыкли думать, что зима-это пауза.\nНо часто именно в тишине происходят самые важные процессы.**✨**\n\n**17 января** мы приглашаем вас на **Зимнюю позитивную психологическую школу-лабораторию**\n*«Силы созидания: от позитивной феноменологии к личностным нарративам».*\n\nЭто день для бережного возвращения к себе. Чтобы замедлиться, заметить то, что уже есть в вашем опыте, придать этому смысл и унести с собой в повседневную жизнь. Без спешки. С вниманием. С теплом. **❤**\n\n**✨**Участие проходит по конкурсному отбору через анкету.\n**✨**Каждого участника ждут приятные бонусы и сертификат.\n**✨**Для студентов МГУ (при прохождении отбора) предусмотрено освобождение от занятий.\n\n**📎****Дата:** 17 января\n**🤩****Время:** 9:30–16:00\n**📎****Место:** Проспект Амира Темура, 22\n**➡️****Анкета регистрации:** Анкета для регистрации в ЗПШ (https://docs.google.com/forms/d/1GhATyEF5YA7AcT5rZhBlsqwKyiPRfFRTJH8LHTx1wPg/edit)\n\nПусть эта зимняя встреча станет тихой точкой опоры и началом ясного, осознанного движения вперёд **🤍**\n\n#ЗПШМГУ (?q=%23%D0%97%D0%9F%D0%A8%D0%9C%D0%93%D0%A3) **2⃣**\n\n#анонсы (?q=%23%D0%B0%D0%BD%D0%BE%D0%BD%D1%81%D1%8B)",
    category: "Анонсы",
    date: "2026-01-11",
    image:
      "https://cdn4.telesco.pe/file/Z9w9vFC_y1MkS2WdfyGdkytjR1UFa7Ee9eFjya1rsO1Vmfx59Y3UiLmlRDjwxdxW7v9-HASx2kQYu3XDEXUbMAFlv9cFfNlkaE0VODOXAf35P_FNKbBSRTHKNvXd5BCJtXeYliFt2ZcBLoFPIlRwV92Uqf__LlQ9DWI6KfvoVTlYV_xdwVQAGyUTQaFbTB83EkzKafZdulbHE0oRxgOVZ55bb1h4KHb_QkLTsimRfOU-lTNxOJOe5VtNuSzzuK15tNMlKaMoMxz9BSplrghIt75ZG6Ng9KZXyJg35wgifF-ZUlQUFYQa2Kir17QrAEYiJ92WRlCQXEBzMLWPh1_stg.jpg",
    telegramId: "27",
    telegramLink: "https://t.me/psy_msutf/27",
    createdAt: "2026-07-01T15:10:25.714Z",
    updatedAt: "2026-07-01T15:10:25.714Z",
  },
  {
    id: "tg-1",
    title: "Channel created",
    excerpt: "Channel created",
    content: "Channel created",
    category: "Текстовые публикации",
    date: "2025-10-26",
    image: "",
    telegramId: "1",
    telegramLink: "https://t.me/psy_msutf/1",
    createdAt: "2026-07-01T15:10:25.714Z",
    updatedAt: "2026-07-01T15:10:25.714Z",
  },
];

export const mockPosts: Post[] = rawPosts.map((post) => ({
  ...post,
  tags: generateTags(post.content),
}));
